[
  {
    "title": "Presiden Prabowo Resmikan 10 Universitas Islam Baru di Berbagai Daerah",
    "url": "https://jogja.times.co.id/news/berita/nAALEDmJr/Presiden-Prabowo-Resmikan-10-Universitas-Islam-Baru-di-Berbagai-Daerah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Presiden-Prabowo.jpg",
    "time_published": "2025-06-19 00:00:00",
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemerintahan Presiden Prabowo Subianto mengambil langkah strategis dalam meningkatkan akses pendidikan tinggi keagamaan dengan menetapkan pendirian 10 universitas Islam baru yang tersebar di berbagai wilayah Indonesia. Kebijakan ini ditetapkan melalui Peraturan Presiden (Perpres) yang ditandatangani pada 8 Mei 2025. Berdasarkan dokumen resmi yang diterima di Jakarta, Kamis (tanggal rilis), pendirian universitas-universitas ini merupakan hasil transformasi dari sejumlah institut dan sekolah tinggi agama Islam negeri yang telah lama beroperasi di daerah masing-masing. Adapun tujuan transformasi ini adalah untuk memperkuat mutu pendidikan tinggi keagamaan dan menyesuaikan dengan perkembangan ilmu pengetahuan, teknologi, serta integrasi ilmu agama dan umum. Berikut daftar kampus yang diresmikan melalui perpres tersebut: Universitas Islam Negeri Madura, Jawa Timur – hasil alih status dari IAIN Madura (Perpres No. 52/2025) Universitas Islam Negeri Sunan Kudus, Jawa Tengah – dari IAIN Kudus (Perpres No. 53/2025) Universitas Negeri Syekh Wasil Kediri, Jawa Timur – dari IAIN Kediri (Perpres No. 54/2025) Universitas Islam Kiai Ageng Muhammad Besari Ponorogo, Jawa Timur – dari IAIN Ponorogo (Perpres No. 55/2025) Universitas Islam Negeri Sultanah Nahrasiyah Lhokseumawe, Aceh – dari IAIN Lhokseumawe (Perpres No. 56/2025) Universitas Islam Negeri Jurai Siwo Lampung – dari IAIN Metro (Perpres No. 57/2025) Universitas Negeri Palangkaraya, Kalimantan Tengah – dari IAIN Palangkaraya (Perpres No. 58/2025) Universitas Islam Negeri Palopo, Sulawesi Selatan – dari IAIN Palopo (Perpres No. 59/2025) Universitas Islam Negeri Abdul Muthalib Sangadji Ambon, Maluku – dari IAIN Ambon (Perpres No. 60/2025) Institut Agama Islam Negeri Datuk Laksemana Bengkalis, Riau – dari STAIN Bengkalis (Perpres No. 62/2025) Transformasi ini mencerminkan komitmen pemerintah dalam memperluas akses pendidikan tinggi berkualitas, khususnya di bidang keagamaan, untuk menjangkau lebih banyak wilayah luar Pulau Jawa. Langkah ini juga diyakini akan menjadi bagian dari pembangunan sumber daya manusia Indonesia yang unggul, berakhlak, dan siap bersaing di tingkat global. “Penetapan universitas negeri Islam ini merupakan bagian dari respon terhadap tuntutan kemajuan ilmu pengetahuan dan teknologi, serta upaya integrasi antara ilmu agama dan ilmu umum,” demikian tertulis dalam latar belakang peraturan tersebut. Selain memperkuat infrastruktur pendidikan keagamaan, kebijakan ini menjadi bagian dari visi besar transformasi pendidikan nasional, yang tidak hanya membangun lebih banyak kampus, tetapi juga memperkuat fondasi peradaban Indonesia melalui pendidikan tinggi yang inklusif dan berorientasi masa depan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Presiden Prabowo Resmikan 10 Universitas Islam Baru di Berbagai Daerah",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintahan Presiden Prabowo Subianto telah menetapkan pendirian 10 universitas Islam baru melalui Peraturan Presiden (Perpres) pada 8 Mei 2025. Tujuan transformasi ini adalah untuk memperkuat mutu pendidikan tinggi keagamaan dan menyesuaikan dengan perkembangan ilmu pengetahuan, teknologi, serta integrasi ilmu agama dan umum.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah keterbatasan akses pendidikan tinggi keagamaan di Indonesia. Solusinya adalah penetapan pendirian 10 universitas Islam baru yang tersebar di berbagai wilayah Indonesia, sehingga meningkatkan akses pendidikan tinggi berkualitas bagi masyarakat.",
    "category": "[pendidikan]"
  },
  {
    "title": "Ternyata Warna Hanbok Menunjukkan Status Sosial, Ini Penjelasannya",
    "url": "https://jogja.times.co.id/news/gaya-hidup/oglPJ8iaM/Ternyata-Warna-Hanbok-Menunjukkan-Status-Sosial-Ini-Penjelasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Hanbok-pakaian-tradisional-Korea.jpg",
    "time_published": "2025-06-19 00:00:00",
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hanbok pakaian tradisional Korea yang masih terjaga kelestariannya hingga saat ini. Bahkan banyak tempat wisata di Korsel yang menawarkan sewa hanbok untuk sesi permotretan. Dikutip dari berbagai sumber, hanbok diperkirakan sudah ada sejak abad abad ke-3 SM hingga 668 M. Jejak hanbok dapat ditemukan pada mural makam kuno Goguryeo sekitar 1.500 tahun lalu, serta arca tanah liat buatan masyarakat zaman Silla yang disebut Dogu. Desain pakaian tradisional ini terpengaruh oleh budaya Maongol dan China daratan. Elemen dasar hanbok terdiri dari jeogori (atasan), chima (rok), dan baji (celana) sudah ada sejak periode tersebut. Seiring berjalannya waktu, hanbok juga mengalami perkembangan dan perubahan desain. Meski demikian, elemen dasarnya tetap sama. Hanbok juga terbagi menjadi beberapa jenis. Yaitu hanbok kerajaan, hanbok tradisional, hanbok kasual dan hanbok magoja. Seperti namanya hanbok kerajaan hanya digunakan oleh raja, permaisuri dan anggota keluarga raja lainnya. Bisa menggunakan berbagai warna namun dibuat dengan kain mewah dan ada aksen emasnya. Hanbok tradisional mengacu pada tradisi sejak awal hanbok tercipta. Pakaian ini terdiri dari bagian atas dan bawah. Untuk wanita, menggunakan rok, sementara pria mengenakan celana. Hanbok kasual menggabungkan gaya modern sekaligus tradisional. Terdapat pola bunga, renda, serta aksesori hias. Sedangkan hanbok magoja yang sengaja dibuat untuk disewakan atau dijual pada wisatawan. Bagi warga Korea, hanbok merupakan simbol budaya sekaligus menunjukkan strata sosial. Kalangan atas memakai hanbok dari kain rami yang ditenun atau bahan kain berkualitas tinggi, seperti bahan yang berwarna cerah pada musim panas dan bahan kain sutra pada musim dingin. Mereka menggunakan warna yang bervariasi dan terang. Soal warna juga menjai acuan bagi penggunanya untuk membedakan status sosial khususnya pada zaman kerajaan. Hanbok putih dan hijau dapat dipakai oleh bangsawan dan rakyat biasa. Yang membedakannya adalah bahan yang digunakan. Hanbok hitam biasanya dipakai oleh para intelektual juga raja/ ratu. Perempuan yang telah menikah di kalangan warga biasa menggunakan hanbok berwarna kuning digunakan secara terbatas oleh raja dan keluarga kerajaan. Hanbok kuning juga biasanya dipakai di musim semi sebagai bentuk syukur dan kehangatan. Ada juga hanbok warna emas yang hanya dipakai oleh ratu atau permaisuri. Namun biasanya raja atau ratu menggunakan hanbok warna papun dengan aksen emas pada hanboknya. Hanbok pink, dipakai oleh gadis para bangsawan. Hanbok merah dipakai oleh raja dan bangsawan. Namun lebih banyak digunakan untuk acara kebesaran istana atau pernikahan. Pemakaian khusus untuk warna hanbok itu kini nyaris tidak berlaku lagi. Bahkan banyak hanbok yang menggunakan warna lain yang lebih menarik seperti ungu. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ternyata Warna Hanbok Menunjukkan Status Sosial, Ini Penjelasannya",
    "solution": "Ringkasan berita ini menjelaskan tentang hanbok, pakaian tradisional Korea yang masih terjaga kelestariannya hingga saat ini. Berita ini membahas sejarah hanbok, perkembangan desainnya, dan penggunaan warna yang memiliki makna sosial tertentu.\n\nSolusi untuk masalah yang diangkat adalah bahwa hanbok memiliki makna sosial yang spesifik dan dapat digunakan untuk menunjukkan status sosial, baik itu sebagai simbol budaya atau sebagai indikator dari latar belakang sosial. Oleh karena itu, pemakaian hanbok dengan benar dan tepat dapat menjadi bagian dari kebudayaan Korea yang unik dan penting.",
    "category": "Hiburan"
  },
  {
    "title": "Rayakan 25 Tahun Debut, F4 Bakal Reunian",
    "url": "https://jogja.times.co.id/news/gaya-hidup/RAgu45HJc/Rayakan-25-Tahun-Debut-F4-Bakal-Reunian",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/f4.jpg",
    "time_published": "2025-06-19 00:00:00",
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Grup idola asal Taiwan F4 akan reunian untuk merayakan 25 tahun debut mereka. Idol yang digawangi Jerry yan, Vic Chou, Ken Vhu dan Vanness Wu itu sepakat untuk kembali manggung setelah menyatakan bubar di tahun 2013 silam. Kabar rencana reunian itu telah santer diberitakan oleh media lokal Taiwan. Mirror Media menyebut bahwa aksi panggung F4 akan digelar pada 2026 mendatang. Kini semua membernya tengah berlatih keras untuk penampilan keren. Namun B'in Music, selaku mantan agensi F4 belum mengonformasi apapun terkait reunian ini. Hanya saja B'in Music memangakan menggelar konser boy band lawas yang juga telah bubar yaitu Energy. Sementara semua member F4 juga belum berkomentar tentang rencana reuni ini. Pada wawancara terpisah, Jerry Yan pernah mengatakan ingin kembali bersama F4. Sedangkan Vanness Wu juga menegaskan tidak akan menolak jika ada tawaran untuk mempersatukan F4. Hal senada juga diungkap oleh Vic Chou dan Ken Chu, mereka bersemangat jika memang F4 dihidupkan kembali. F4 awalnya merupakan geng pria tampan kaya raya yang menjadi pemeran utama dalam serial taiwan Meteor Garden. Meteor garden bahkan diremake di berbagai negara, baik Korea Selatan, Cina, juga Indonesia. Istimewanya, F4 juga mengisi soundtrack untuk serial yang populer di awal 2000-an itu. Lalu, F4 benar-benar merilis album sebagai idol Taiwan, dengan lagu andalan Meteor Rain, Yan Huo De Ji Jie, Te Amo Wo Ai Ni, Ask for More, Can't Help Falling in love dan lainnya.  Masa kejayaannya di awal 2000-an tak terelakkan. Banyak sekali tawaran untuk manggung di sana-sini. F4 juga menjadi brand ambassaador untuk merek internasional. Sayang F4 kemudian memutuskan untuk bubar karena kesibukan masing-masing. Di antara mereka akan yang bersolo karir di musik juga film. Ada juga yang fokus menjadi konten kreator. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rayakan 25 Tahun Debut, F4 Bakal Reunian",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nF4, grup idol Taiwan yang terdiri dari Jerry Yan, Vic Chou, Ken Vhu, dan Vanness Wu, akan reunian setelah 25 tahun debut mereka. Mereka akan kembali manggung pada 2026 mendatang. B'in Music, agensi mantan F4, belum mengonfirmasi apapun terkait reunian ini, tetapi semua anggota F4 telah menegaskan keinginannya untuk kembali bersama.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kesibukan dan kegiatan masing-masing anggota F4 setelah mereka bubar pada tahun 2003. Solusinya adalah dengan merespons kesibukan tersebut dengan menghidupkan kembali grup idol ini, sehingga dapat memberikan kesempatan bagi para anggota untuk bersatu kembali dan membagikan bakat mereka kepada umum.",
    "category": "Hiburan"
  },
  {
    "title": "Aaron Piere Masuk Kandidat Pemeran James Bond",
    "url": "https://jogja.times.co.id/news/gaya-hidup/JzCAX5uKw/Aaron-Piere-Masuk-Kandidat-Pemeran-James-Bond",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Aaron-Piere.jpg",
    "time_published": "2025-06-19 00:00:00",
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Aktor Aaron Piere masuk dalam kandidat terkuat untuk memerankan James Bond menggantikan Daniel Craig. Ia masuk dalam jajaran aktor yang sebelumnya sudah masuk list pemeran Bond, mulai dari Henry Cavill, Idrsi Elba hingga Aaron Taylor-Johnson. Menariknya, Aaron Piere disebut-sebut sebagai kandidat terkuat. Sebabnya, para calon pemeran Bond dalam list sebelumnya itu dianggap terlalu tua untuk menjadi James Bond dalam jangka waktu yang agak lama. Sebagai informasi, para pemeran James Bond dari masa ke masa memiliki banyak film, dengan rentang waktu yang cukup lama. Daniel Craig sendiri berperan sebagai Bond sejak tahun 2006 dan pensiun pada 2021. Pada rentang waktu itu ia memerankan empat film, yaitu Casino Royale (2006), Quantum of Solace (2008), Skyfall (2012), Spectre (2015), dan No Time to Die (2021). Sedangkan pemeran James Bond terlama dipegang oleh Roger Moore. Ia memerankan karakter agen 007 dalam tujuh film, dari tahun 1973 hingga 1985. Dan masa James Bond tersingkat diperankan oleh George Lazenby para tahun 1969. Aaron Piere sendiri tahun ini menginjak usia 31 tahun. Ia punya banyak waktu untuk memerankan James Bond hingga beberapa film. Aaron harus bersaing dengan Aaron Taylor-Johnson yang berusia 35 tahun. Sebelumnya, Aaron Taylor-Johnson sudah mendapat restu dari Pierce Brosnan, salah satu agen 007 yang paling sukses. Sayangnya belum ada keterangan resmi dari manajemen Aaron soal artisnya menjadi calon pemeran James Bond. Yang jelas, Aaron akan membintangi film Green Lantern. Ia akan memulai syuting dalam waktu dekat. Demikian juga dari pihak Amazon sebagai pemegang hak produksi, belum mengumumkan apapun tentang kelanjutan film waralaba ini. Aaron Piere merupakan aktor asal Inggris yang lahir 7 Juni 1994. Ia telah membintangi banyak film sukses, seperti Rebel Ridge, Brother, Old, dan lainnya. Aaron juga pernah mengisi suara untuk film Mufasa: The Lion King. Aaron terjun ke dunia hiburan karena memang cita-citanya. Ia sedari kecil selalu ikut kelas akting, baik di sekolah maupun di luar sekolah. Keluarganya sangat mendukung karir Aaron Piere. Selain berakting, ia beberapa kali juga menjadi model untuk brand kenamaan dunia. Isu Aaron Piere menjadi calon pemeran James Bond sudah mendapat reaksi dari penggemar. Kebanyakan dari penggemar menilai berdasarkan warna kulit Aaron yang kecokelatan. Mereka yang setuju menyebut aktor Aaron akan membawa penyegaran untuk peran James Bond. Sebagian lain bilang pemeran James Bond haruslah berkulit putih khas warga Inggris yang terkategori dalam ras Kaukasoid. Ras Kaukasoid adalah kelompok ras yang memiliki ciri fisik seperti kulit putih, rambut tidak hitam, dan mata yang cenderung tidak terlalu gelap. Hmm, bagaimana menurut Anda TIMES Lovers? (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Aaron Piere Masuk Kandidat Pemeran James Bond",
    "solution": "Ringkasan berita ini:\n\nAktor Aaron Piere, yang berusia 31 tahun, masuk dalam kandidat terkuat untuk memerankan James Bond menggantikan Daniel Craig. Aaron memiliki banyak waktu untuk memerankan peran ini dan telah membintangi beberapa film sukses sebelumnya. Namun, isu ini juga menimbulkan kontroversi karena berdasarkan warna kulit Aaron yang kecokelatan, membuat beberapa penggemar merasa bahwa pemeran James Bond haruslah berkulit putih khas warga Inggris.\n\nSolusi:\n\nUntuk mengatasi masalah ini, perlu ada kesadaran dan toleransi terhadap diversitas dalam industri hiburan. Pemeran yang dipilih untuk memerankan James Bond tidak boleh dibezakan karena warna kulitnya, melainkan diuji atas kemampuan dan bakat mereka dalam berakting.",
    "category": "Hiburan"
  },
  {
    "title": "Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "url": "https://jogja.times.co.id/news/olahraga/5ceIVwg8N/Irak-Bisa-Jadi-Ancaman-Terbesar-bagi-Timnas-Indonesia-di-Putaran-Keempat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/sepak-bola-22.jpg",
    "time_published": "2025-06-18 00:00:00",
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026 yang akan digelar pada 8–14 Oktober mendatang. Dalam wawancaranya di Jakarta, Selasa (17/6/2025), pelatih yang akrab disapa RD itu menjelaskan bahwa Irak memiliki gaya bermain yang berbeda dibandingkan negara-negara Timur Tengah lainnya seperti Qatar, Arab Saudi, Uni Emirat Arab, maupun Oman. “Irak ini yang menurut saya bisa cukup menyulitkan. Karakter pemain mereka berbeda dengan tim Arab lainnya. Postur mereka lebih besar, lebih kuat, dan kalau boleh dibilang mirip pemain Eropa, terutama Jerman. Ini karena memang ada hubungan historis dan kerja sama sepak bola antara Irak dan Jerman,” ujar RD. Secara statistik, Indonesia memang belum mampu menaklukkan Irak dalam tiga pertemuan terakhir sejak November 2023. Kekalahan itu terjadi di ajang putaran kedua Kualifikasi Piala Dunia (dua laga) dan fase grup Piala Asia 2023. Dari tiga laga tersebut, Indonesia hanya mampu mencetak dua gol, namun kebobolan sepuluh kali oleh tim berjuluk Singa Mesopotamia. “Kalau boleh berharap, saya ingin Indonesia tidak satu grup dengan Irak. Tapi kalau pun harus, ya kita hadapi,” tambah pelatih asal Lampung itu. Meski begitu, RD tetap optimistis dengan peluang Indonesia lolos ke Piala Dunia 2026. Ia menilai performa tim yang kini diasuh oleh Patrick Kluivert menunjukkan perkembangan positif, apalagi Indonesia tampil solid melawan tim-tim Timur Tengah pada putaran sebelumnya. “Melihat hasil kita lawan Arab Saudi dan Bahrain, baik saat tandang maupun kandang, kita punya modal yang kuat. Imbang di kandang lawan dan menang dengan clean sheet saat di Jakarta—itu bukan hal yang mudah,” katanya. Seperti diumumkan oleh AFC, putaran keempat akan berlangsung di dua negara, yakni Qatar dan Arab Saudi. Enam tim akan dibagi dalam dua grup berisi tiga tim. Juara dari masing-masing grup akan langsung melaju ke Piala Dunia 2026 di Amerika Serikat, Kanada, dan Meksiko. Adapun pengundian grup putaran keempat akan digelar pada 17 Juli mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "solution": "Ringkasan berita:\nMantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026. RD ini percaya bahwaIrak memiliki gaya bermain yang unik dan pemainnya memiliki postur yang lebih besar dan kuat, mirip dengan pemain Eropa. Indonesia belum mampu menangkap Irak dalam tiga pertemuan terakhir, tetapi RD masih optimistis dengan peluang Indonesia lolos ke Piala Dunia 2026.\n\nSolusi:\nUntuk menghadapi Irak yang dianggap sebagai lawan paling berbahaya, timnas Indonesia perlu meningkatkan disiplin dan kesadaran dalam memilih posisi tepat saat bertanding melawan Irak. Selain itu, pelatih tim juga harus memperhatikan pengembangan strategi pertandingan yang lebih matang dan dapat mengantisipasi gaya bermain Irak. Dengan demikian, Indonesia memiliki kemungkinan untuk berhasil melawan Irak dan mencapai tujuan lolos ke Piala Dunia 2026.",
    "category": "Sport"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.png",
    "time_published": null,
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Ringkasan berita ini adalah tentang seorang gadis muda bernama Febi yang berhasil masuk ke Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes dengan menggunakan Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025. Ia juga mendapatkan beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana seorang gadis muda yang berasal dari keluarga ekonomi terbatas bisa meraih mimpi kuliahnya dengan beasiswa dan tidak perlu mengikuti tes.",
    "category": "pendidikan"
  },
  {
    "title": "Rencanakan Liburan Sekolah dengan Camping Seru di Bandung",
    "url": "https://jogja.times.co.id/news/wisata/phVDtBP1i/Rencanakan-Liburan-Sekolah-dengan-Camping-Seru-di-Bandung",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/destinasi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Liburan sekolah sudah di depan mata—ini saat yang tepat untuk mulai menyusun rencana liburan bersama keluarga. Jika kamu ingin menikmati waktu berkualitas di alam terbuka, camping bisa menjadi pilihan seru dan menyenangkan. Salah satu destinasi favorit untuk berkemah adalah Bandung. Kota ini dikenal dengan udaranya yang sejuk serta pemandangan alam yang memesona, mulai dari hutan pinus hingga danau yang tenang. Bandung menawarkan suasana yang pas untuk melepas penat dan kembali terhubung dengan alam. Setiap lokasi camping di Bandung memiliki daya tarik tersendiri, mulai dari aktivitas interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, hingga fasilitas glamping yang nyaman untuk keluarga. Semua itu menjadikan Bandung pilihan ideal untuk liburan yang tak hanya menyenangkan, tapi juga menenangkan. Berikut ini tujuh rekomendasi tempat camping seru di Bandung yang bisa kamu pertimbangkan untuk liburan sekolah nanti. Siapkan perlengkapanmu dan nikmati petualangan seru bersama orang-orang terdekat! 1. Ranca Upas – Ciwidey Terletak di kawasan Taman Hutan Raya Djuanda, Ranca Upas menawarkan pengalaman camping di tengah hutan pinus yang asri. Selain itu, pengunjung dapat berinteraksi dengan rusa di penangkaran yang ada di lokasi ini. Tersedia juga fasilitas sewa tenda dan peralatan camping lainnya. 2. The Lodge Maribaya – Lembang Destinasi ini terkenal dengan tenda-tenda unik yang menghadap ke hutan pinus. Pengunjung dapat menikmati berbagai aktivitas seperti sky swing, bamboo sky, dan zip bike. Tempat ini cocok untuk keluarga dan pasangan yang ingin menikmati suasana alam yang tenang. 3. Taman Langit - Pangalengan Berada di ketinggian 1.670 mdpl, Taman Langit Pangalengan menawarkan pemandangan kebun teh yang luas dan udara yang sejuk. Tempat ini cocok untuk kamu yang ingin menikmati sunrise dan city light dari ketinggian. 4. Pineus Tilu Riverside Camping Pangalengan Berlokasi di tepi sungai, Pineus Tilu menyediakan fasilitas glamping dengan suasana alam yang tenang. Pengunjung dapat menikmati suara gemericik air dan udara segar sambil bersantai di tenda yang nyaman. 5. Terminal Wisata Grafika Cikole – Lembang Tempat ini menawarkan berbagai tipe penginapan mulai dari tenda dome hingga rumah panggung. Fasilitas yang disediakan mencakup sarapan pagi, area api unggun, dan restoran dengan menu khas liwetan. 6. Bukit Moko – Bandung Selatan Terletak di ketinggian, Bukit Moko menawarkan pemandangan city light yang indah di malam hari. Tempat ini cocok bagi kamu yang ingin menikmati suasana alam dengan fasilitas sederhana namun memadai. 7. Glamping Lakeside – Situ Patenggang Untuk pengalaman camping mewah, Glamping Lakeside menyediakan tenda-tenda yang menghadap langsung ke danau. Pengunjung dapat menikmati pemandangan danau yang tenang sambil bersantai di tenda yang dilengkapi dengan fasilitas lengkap. Tips Agar Camping‑mu Makin Nyaman Dengan memadukan destinasi yang tepat dan persiapan matang, staycation ala tenda di Bandung akan menjadi cara paling efektif untuk mereset pikiran dan memupuk kenangan baru—entah bersama sahabat, keluarga, ataupun diri sendiri. Selamat bertualang!  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Spot Camping Seru di Bandung saat Musim Libur Sekolah",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini membahas tentang liburan sekolah yang sedang dekat dan menyarankan beberapa destinasi camping di Bandung sebagai pilihan seru dan menyenangkan untuk melawan penat dan kembali terhubung dengan alam. Destinasi tersebut antara lain Ranca Upas, The Lodge Maribaya, Taman Langit, Pineus Tilu Riverside Camping, Terminal Wisata Grafika Cikole, Bukit Moko, dan Glamping Lakeside.\n\nSolusi:\nUntuk liburan yang menyenangkan dan menenangkan bersama keluarga atau sahabat, pertimbangkan untuk mengunjungi salah satu destinasi camping di Bandung tersebut. Dengan memadukan destinasi yang tepat dan persiapan matang, dapat dirasakan manfaat dari camping ala tenda, seperti mereset pikiran dan memupuk kenangan baru.",
    "category": "Hiburan"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "url": "https://jogja.times.co.id/news/olahraga/oGt4jzVyX/AVC-Nations-Cup-2025-Timnas-Voli-Putri-Sukses-Sikat-Hongkong",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/voli-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 (25-21, 25-20, 23-25, 25-15) dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025 di Hanoi Vietnam, Jumat (13/6/2025). Dengan kemenangan tersebut menjadikan timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia. Laga melawan Hong Kong berjalan cukup ketat. Di awal set pertama Ersandrina Devega dkk sempat tertinggal poin 2-8 dari Hongkong, namun dengan perjuangan kerasnya mereka  bisa mengejar ketertinggalan dan menyamakan kedudukan menjadi 11-11, bahka Ersandrina Devega dkk mampu berbalik  unggul 13-12. Saling kejar poin terus berlangsung, dan berimbang dari 14-14, hingga 17-17. Menginjak akhir set pertama Indonesia memimpin 19-18. Indonesia pun akhirnya berhasil menyudahi perlawanan Hongkong di set pertama dengan 25-21. Set kedua, Ersandrina Devega dkk berhasil memimpin perolehan poin sejak 3-2, 6-4, 10-7, hingga 15-11. Di set kedua pun Ersandrina Devega dkk  berhasil menang  25-20. Pada set ketiga, Indonesia sempat tertinggal di awal permainan dengan skor 1-3. Kemudian Indonesia berhasil memperlebar keunggulan atas Hong Kong 8-5. Dengan semangat pantang menyerah, Hongkong mampu menyamakan kedudukan 14-14. Setelah itu Indonesia berhasil kembali berbalik unggul 20-19 dan memperlebar keunggulan 21-19. Sayangnya, Hong Kong berhasil kembali berbalik memimpin 22-21, karena attack error Putri Agustin. Indonesia di set ketiga kalah 23-25, skor menjadi 2-1 Indonesia masih unggul. Sejak awal set keempat, Ersandrina Devega dkk kembali menunjukkan dominasinya dan unggul cepat 10-2. Dengan akurasi cermat, permainan Indonesia semakin tak terbendung hingga menginjak akhir set keempat Ersandrina Devega dkk unggul 20-10. Di set tersebut akhirnya Indonesia menang  dengan 25-15. Kemenangan ini membuat Ersandrina Devega dkk lolos ke perebutan laga peringkat kelima AVC Nations Cup 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025. Dengan kemenangan ini, timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana timnas voli putri Indonesia dapat meningkatkan kinerja dan mencapai kemenangan dalam kompetisi internasional. Berikut adalah beberapa solusi untuk masalah tersebut:\n\n1. Latihan teratur: Timnas voli putri Indonesia perlu melakukan latihan teratur untuk meningkatkan kemampuan dan fokus para pemain.\n2. Analisis strategi: Tim harus menganalisis strategi lawan dan menemukan cara untuk mengatasi kekuatan mereka.\n3. Perencanaan mental: Para pemain harus memiliki perencanaan mental yang kuat untuk menghadapi tekanan dan stres dalam pertandingan.\n4. Komunikasi efektif: Tim harus memiliki komunikasi yang efektif untuk memastikan bahwa semua anggota tim berkoordinasi dengan baik.",
    "category": "Hiburan"
  },
  {
    "title": "Muse Bakal Manggung di Jakarta, Berapa Harga Tiketnya?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/85wNS2ofm/Muse-Bakal-Manggung-di-Jakarta-Berapa-Harga-Tiketnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/musik.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta itu akan mengobati rindu penggemar setelah 2007. Yups, Matt Bellany dkk terakhir manggung di Indonesia pada 2007 silam. Kepastian konser itu diungkap oleh promotor musik Ravel Entertainment. Dikutip dari Antara, CEO Ravel Entertainment mengatakan konser ini akan dibuat lebih megah dan menggelegar dengan tata panggung yang keren. \"Pastinya (konser Muse) akan luar biasa, tata panggung yang akan dia bawa, spesial,\" ujar CEO Ravel Entertainment di Jakarta. Ravel mengungkap konser Muse di Jakarta kali ini akan menjadi pertunjukian yang spektakuler, terlihat dari gambaran set panggung yang dirancang oleh grup yang digarangi Matt Bellamy (vokal/gitar/piano), Chris Wolstenholme (bass), dan Dominic Howard (drum) tersebut. \"Sejauh ini mereka sudah mengirim gambar panggung yang mereka mau itu luar biasa bagus sih menurut saya jadi salah satu show yang sangat bagus,\" kata Ravel. Adapun konser 'Muse: Live in Jakarta' merupakan bagian dari rangkaian perayaan 10 edisi festival musik Hammersonic, yang puncak acaranya dijadwalkan berlangsung pada tahun 2026 mendatang. Sebelumnya, Ravel Entertainment juga sukses menghadirkan nama-nama besar ke Indonesia di tahun ini seperti Green Day, Saosin, dan Thy Art Is Murder, serta yang terbaru Foo Fighters yang akan manggung di Jakarta Oktober mendatang. Bagi penggemar Matt Bellamy cs dengan lagu-lagu ikonik seperti 'Time Is Running Out', 'Starlight', hingga 'Hysteria', penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan banderol kisaran Rp1,7 juta hingga Rp2,8 juta. Berikut harga tiket konser Muse di Jakarta berdasarkan kategorinya: CAT 1A - Rp.2.888.555\r\nCAT 1B - Rp.2.888.555\r\nCAT 2A - Rp.2.366.555\r\nCAT 2B - Rp.2.366.555\r\nCAT 3 - Rp.1.788.555 Muse merupakan band rock progresif yang berasal dari Teignmouth, Devon, Inggris. Band ini terbentuk tahun 1994 dengan nama Rocket Baby Dolls. Seperti band pada umumnya, merekapun mengalami pasang surut hingga mengganti nama. Beberapa aanama pernah dipakai oleh band ini, kemudian Muse dipilih dan masih dipakai hingga saat ini. Digawangi oleh Matthew Bellamy (vokal, gitar, keyboard), Chris Wolstenholme (bass, vokal latar), dan Dominic Howard (drum). Puncak kejayaan Muse terjadi pada tahun 2000-an setelah menelurkan album perdananya 'Showbiz' di tahun 1999. Pada album itu, single Sunburn dan Muscle Museum langsung menduduki puncak tangga lagu Billboard. Muse tentunya juga menelurkan hits legendaris yang hingga kini banyak dicover. Seperti Hysteria, Uprising, Starlight, dan masih banyak lainnya. Fakta menariknya, Muse pernah diisukan sebagai band pemuja setan. Itu karena eksplorasi dan eksperimen bermusik dari Muse yang sangat unik. Terutama untuk lagu Megalomania. Mereka merekam suara organ gereja terbesar di Eropa yang berada di dalam gereja St Mary The Virgin's Inggris. Untuk mendapatkan izin, pihak gereja meminta salinan lirik lagu Megalomania dan mempelajarinya, apakah lagu itu memang ada unsur satanisme atau tidak. Nah siapa nih penggemar Muse? Yuk war tiketnya pada 16 Juni mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Muse Bakal Manggung di Jakarta, Yuk Amankan Tiketnya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBand asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta' ini akan menjadi pertunjukan yang spektakuler dan mengobati rindu penggemar setelah 2007. Penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan harga kisaran Rp1,7 juta hingga Rp2,8 juta.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kekurangan kesempatan untuk menghadirkan band-band rock progresif seperti Muse yang masih aktif dan populer di Indonesia. Solusinya adalah memanfaatkan teknologi untuk membagikan informasi tentang konser Muse dengan lebih cepat dan luas, sehingga penggemar dapat mendapatkan tiket sebelum stok habis.",
    "category": "Hiburan"
  },
  {
    "title": "Teks Khutbah Jumat 13 Juni 2025, Cocok Jadi Rujukan Khatib: Upgrade Imanmu",
    "url": "https://jogja.times.co.id/news/berita/gkZigmyOG/Teks-Khutbah-Jumat-13-Juni-2025-Cocok-Jadi-Rujukan-Khatib-Upgrade-Imanmu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/KHUTBAH-JUMAT.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:29:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Teks khutbah Jumat edisi 13 Juni 2025 berikut ini disusun sebagai bahan rujukan bagi khatib yang akan menyampaikan pesan keislaman kepada jemaah shalat Jumat. Dengan isi yang ringkas namun tetap padat makna, khutbah ini dapat menjadi panduan dalam mengingatkan umat Islam akan nilai-nilai ketakwaan, keikhlasan, serta semangat berbagi yang melekat pada ajaran Islam, khususnya dalam suasana bulan yang mulia ini. Khatib dapat menyesuaikan isi khutbah ini sesuai dengan kondisi jemaah dan lingkungan setempat, sehingga pesan yang disampaikan lebih relevan dan menyentuh hati para pendengarnya. Kaum Muslimin Jamaah Jum’at yang dirahmati Allah swt Marilah kita senantiasa bersyukur atas segala nikmat yang telah Allah karuniakan, baik nikmat Islam maupun nikmat Iman. Keduanya merupakan sebaik-baik nikmat yang Allah karuniakan kepada kita semua. Islam itu terkait erat dengan amalan-amalan dzahir, sedangkan iman terkait erat dengan amalan-amalan batin. Shalawat dan salam semoga senantiasa tersampaikan kepada Nabi Muhammad saw yang telah membawa ajaran Islam dari zaman yang penuh kezaliman menuju zaman yang penuh dengan keadilan dan keberkahan Islam. Tak lupa khatib berwasiat kepada diri pribadi dan kepada jamaah sekalian, untuk senantiasa bertakwa dengan sebenar-benar takwa. Karena sebaik-baik bekal kita menuju Allah swt adalah dengan ketakwaan. Kaum Muslimin yang dirahmati Allah swt Dinukil dari buku Minhaj karya Prof. DR. Hamid Fahmi Zarkasyi, ketika Syaikh Mutawalli Asy-Sya’rawi berkunjung ke San Fransisco, Amerika, beliau ditanya oleh seorang orientalis, “Apakah ayat-ayat di dalam Al-Qur’an kalian seluruhnya benar?” Sang Syekh, menjawab dengan tegas, “Iya, saya yakin semua ayat Al-Qur’an benar.”\r\nOrientalis tersebut bertanya lagi, “Lalu mengapa Allah jadikan orang-orang kafir berkuasa atas kalian, padahal dalam Al-Quran, Surat An-Nisa’ ayat 141, dijelaskan, Allah tidak akan memberi jalan kepada orang-orang kafir untuk mengalahkan (menguasai) orang-orang mukmin. Syekh Mutawalli Asy-Sya’rawi lantas menjawab, demikian itu terjadi karena kami masih Muslimin belum Mukminin. Beliau menerangkan bahwa kaum muslimin hari ini menunaikan syiar-syiar Islam, dari shalat, zakat, puasa Ramadhan hingga haji, namun mereka sangat gersang ilmu dan iman. Syekh Mutawalli kemudian menyitir firman Allah Surat Al-Hujurat ayat 14, Orang-orang Arab Badui itu berkata: \"Kami telah beriman\". Katakanlah: \"Kamu belum beriman, tapi katakanlah 'kami telah tunduk', karena iman itu belum masuk ke dalam hatimu. Demikian itu, karena jika seorang telah benar-benar beriman, maka pasti Allah akan menolong dan memenangkan mereka.\r\nAllah Ta’ala berfirman dalam Surat Ar-Rum ayat 47, Dan merupakan hak Kami untuk menolong orang-orang yang beriman. Selain itu, jika mereka beriman tentu mereka memiliki kedudukan yang lebih tinggi dari umat dan bangsa lainnya. Allah Ta’ala berfirman dalam Surat Ali Imran ayat 139. “Dan janganlah kamu (merasa) lemah, dan jangan (pula) bersedih hati, sebab kamu paling tinggi (derajatnya), jika kamu orang beriman.” Kaum Muslimin yang dirahmati Allah swt Dari nukilan kisah tersebut, menunjukkan bahwa kemunduran umat Islam, baik berupa etos kerja yang buruk, dikuasainya mereka oleh orang-orang kafir, maupun terjadinya banyak korupsi, kemaksiatan, dan kemungkaran-kemungkaran lainnya, itu disebabkan karena kualitas keislaman umat ini yang masih sebatas ibadah ritual dan gersang akan ilmu dan keimanan. Untuk itu, marilah kita senantiasa meningkatkan kualitas keislaman kita menuju keimanan yang kuat kepada Allah swt. Agar kita dapat meningkatkan kualitas keislaman menuju keimanan, maka setidaknya kita harus melibatkan tiga aspek dalam kehidupan, yaitu ucapan dengan lisan, keyakinan dalam hati, dan amal dengan anggota badan. Pertama: Maksud ucapan dengan lisan, yaitu benar-benar mengikrarkan syahadat dengan penuh keilmuan. Kedua: Maksud keyakinan dengan hati, adalah meyakini, menerima, dan membenarkan segala apa yang datang dari Rasulullah saw. Ketiga: Maksud beramal dengan anggota badan, yakni mengamalkan apa yang diikrarkan dan diyakini tersebut dengan perilaku kita, baik dalam bentuk ibadah praktis maupun ibadah sosial. Kaum Muslimin yang dirahmati Allah swt Bahwa aspek ketiga atau amal inilah yang harus mendapat porsi terbesar untuk menggapai tingkat keimanan. Demikian itu karena tujuan diciptakannya kehidupan dan kematian adalah untuk menguji siapakah yang paling baik amalnya, sebagaimana firman Allah dalam Surat al-Mulk ayat 2, Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun. Selain itu, banyak sekali ayat-ayat yang membicarakan tentang orang-orang beriman, kemudian disertai perintah untuk melaksanakan amal tertentu, seperti mendirikan shalat, puasa, berjihad, dan melaksanakan hukum-hukum. Semua ini menunjukkan akan pentingnya membuktikan keimanan dengan amalan anggota badan. Demikian juga sebaliknya, mereka yang enggan beramal dan justru melakukan dosa-dosa besar, maka mereka adalah orang-orang yang tidak sempurna keimanannya meskipun telah masuk Islam. Rasulullah saw bersabda, hadits riwayat Muslim, no. 57, Tidak beriman seorang penzina itu ketika berzina. Tidaklah beriman seorang pencuri itu ketika mencuri. Tidaklah beriman seorang yang meminum arak/khamr itu ketika dia meminumnya. Untuk itulah, seorang yang beriman tidak akan mungkin melakukan tindakan korupsi, menyengsarakan rakyat, mengkhianati amanah, dan melakukan berbagai kemaksiatan serta kemungkaran. Demikian juga, seorang yang beriman tentu akan selalu semangat dalam beribadah dan bekerja. Ia juga memiliki etos kerja yang tinggi, peka terhadap lingkungan, dan saling bersaudara dengan sesama Mukmin lainnya. Dengan demikian, pertolongan Allah akan segera datang dan kaum Muslimin tidak akan dikuasai oleh orang-orang kafir. Kaum Muslimin yang dirahmati Allah swt Demikianlah khutbah Jumat yang dapat khatib sampaikan, marilah kita senantiasa meningkatkan keislaman kita menuju keimanan yang kuat kepada Allah swt. Semoga Allah swt senantiasa membimbing dan memberi pertolongan kepada kita semuanya, Amin. Naskah lengkap teks khutbah shalat jumat bisa diunduh di sini! Oleh: Moh. Asysyadul Juhdi Al Mubarak, S.Pd, Wakil Ketua PDM Pacitan\r\nJl. HOS Cokroaminoto No. 15 Kauman Pacitan Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Teks Khutbah Jumat 13 Juni 2025, Cocok Jadi Rujukan Khatib: Upgrade Imanmu",
    "solution": "Berita ini mengangkat masalah tentang pentingnya keislaman menuju keimanan bagi kaum masyarakat Muslim yang sedang berada di tengah kesulitan. Oleh karena itu, khususnya sebagaimana khutbah jumat hari ini membahas mengenai perjanjian dengan Allah swt, maka berdasarkan cerita Nabi Ibrahim as. dan umat Islam di generasi ke-22, solusi yang dapat diberikan adalah dengan meningkatkan keislaman kita agar tidak lagi semacam ibu dan saudara laki-lakinya, yaitu menjadi orang-orang yang beriman dan memiliki niat baik.",
    "category": "Unknown"
  }
]