[
  {
    "title": "Ingin Bau Ketiak Tetap Wangi dan Segar Seharian? Ikuti 10 Tips Ini",
    "url": "https://jogja.times.co.id/news/gaya-hidup/raYITx7sH/Ingin-Bau-Ketiak-Tetap-Wangi-dan-Segar-Seharian-Ikuti-10-Tips-Ini",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/bau-ketiak-b.th.jpg",
    "time_published": "2025-05-23 02:33:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Bau ketiak yang tak sedap bisa mengganggu aktivitas sehari-hari dan membuat kita merasa tidak nyaman, terutama saat berolahraga atau menjalani kegiatan penting. Namun, menjaga ketiak tetap wangi dan segar sepanjang hari bukanlah hal yang mustahil. Dengan beberapa langkah mudah, bisa mengatasi masalah bau ketiak dan merasa lebih percaya diri. Bau ketiak muncul bukan karena keringat itu sendiri, tetapi karena interaksi antara keringat dan bakteri di kulit. Kelenjar apokrin, yang banyak terdapat di area ketiak, mengeluarkan keringat yang lebih berminyak dan kaya protein, yang menjadi makanan bagi bakteri penyebab bau. Kondisi kulit, kebersihan tubuh, serta pola makan juga bisa mempengaruhi seberapa kuat bau tubuh seseorang. Jika bau ketiak mengganggu, berikut adalah beberapa langkah praktis untuk mengatasi masalah ini dan menjaga ketiak tetap wangi seharian. Mandi secara rutin dengan sabun antibakteri akan membantu mengurangi bakteri penyebab bau. Setelah mandi, pastikan kulit ketiak benar-benar kering sebelum mengoleskan deodoran atau antiperspiran. Ketiak yang kering akan membantu produk lebih efektif menempel dan bertahan lebih lama. Bulu ketiak bisa memerangkap kelembapan dan bakteri, yang memperparah bau. Cukur atau potong bulu ketiak secara teratur agar deodoran bekerja lebih maksimal. Selain itu, ketiak yang bersih dari bulu lebih mudah ditangani dan lebih jarang berbau. Pilih deodoran atau antiperspiran yang tepat sesuai kebutuhan. Antiperspiran bekerja dengan mengurangi produksi keringat, sementara deodoran akan menutupi bau. Gunakan produk yang menggabungkan kedua fungsi ini agar bau ketiak dapat diatasi lebih efektif. Beberapa bahan alami seperti air lemon, cuka apel, atau minyak pohon teh memiliki sifat antibakteri yang dapat mengurangi bau ketiak. Coba oleskan sedikit cuka apel pada ketiak menggunakan kapas dua kali sehari, atau gosokkan air lemon pada ketiak setelah mandi untuk mengurangi bau. Makanan tertentu seperti bawang putih, kol, atau makanan berlemak dapat meningkatkan bau tubuh. Jika ingin ketiak tetap wangi seharian, pertimbangkan untuk mengurangi konsumsi makanan-makanan tersebut. Pakaian yang terbuat dari bahan alami seperti katun atau wol dapat membantu keringat menguap lebih cepat, sehingga bau tubuh berkurang. Hindari pakaian ketat yang dapat menahan kelembapan dan memperburuk bau ketiak. Antiperspiran lebih efektif jika diaplikasikan pada malam hari sebelum tidur. Selama tidur, tubuh tidak berkeringat, sehingga produk antiperspiran dapat bekerja lebih maksimal dalam mengurangi produksi keringat. Jika lupa memakai deodoran dan merasa bau ketiak mulai muncul, hand sanitizer bisa menjadi solusi sementara. Kandungan alkohol dalam hand sanitizer akan membunuh bakteri penyebab bau. Namun, hindari penggunaan hand sanitizer setelah bercukur karena bisa menyebabkan iritasi. Pakaian yang sudah terkontaminasi keringat bisa memperburuk bau ketiak. Cuci pakaian secara rutin, terutama pakaian yang digunakan untuk berolahraga, agar bau ketiak tidak menempel pada kain. Jika deodoran yang biasa digunakan sudah tidak efektif lagi, coba ganti dengan produk baru yang lebih kuat atau formulasi yang sesuai dengan jenis kulit. Faktor hormonal atau perubahan pada tubuh bisa memengaruhi cara deodoran bekerja. Selain menjaga kebersihan diri, ada beberapa tips tambahan agar bau ketiak tetap segar dan wangi sepanjang hari: Pilih pakaian yang longgar dan berbahan alami: Pakaian yang terlalu ketat dapat mengurangi sirkulasi udara, yang menyebabkan keringat terperangkap dan bau semakin kuat. Cobalah teknik layering: Gunakan deodoran bersama dengan produk perawatan kulit lain yang memiliki aroma serupa, seperti body lotion atau gel mandi, agar aroma lebih tahan lama. Semprotkan parfum pada titik denyut tubuh: Selain ketiak, semprotkan parfum pada titik denyut tubuh seperti leher atau pergelangan tangan untuk menambah kesegaran tubuh. Menjaga bau ketiak tetap wangi dan segar sepanjang hari bukanlah hal yang sulit jika mengetahui cara-cara yang tepat. Dengan menjaga kebersihan tubuh, memilih produk yang tepat, dan menjaga pola makan yang sehat, bisa merasa lebih percaya diri dan bebas dari bau ketiak yang mengganggu. Cobalah tips ini, dan nikmati hari tanpa khawatir bau badan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ingin Bau Ketiak Tetap Wangi dan Segar Seharian? Ikuti 10 Tips Ini",
    "solution": "Ringkasan berita ini adalah tentang cara mengatasi masalah bau ketiak yang mengganggu sehari-hari dengan beberapa langkah praktis, seperti menjaga kebersihan tubuh, memilih produk yang tepat, dan menjaga pola makan yang sehat. Solusi untuk masalah bau ketiak adalah:\n\n1. Mandi secara rutin dengan sabun antibakteri.\n2. Pastikan kulit ketiak benar-benar kering sebelum mengoleskan deodoran atau antiperspiran.\n3. Cukur atau potong bulu ketiak secara teratur untuk membantu produk lebih efektif menempel dan bertahan lebih lama.\n4. Pilih deodoran atau antiperspiran yang tepat sesuai kebutuhan.\n5. Gunakan produk yang menggabungkan kedua fungsi ini agar bau ketiak dapat diatasi lebih efektif.\n6. Beberapa bahan alami seperti air lemon, cuka apel, atau minyak pohon teh memiliki sifat antibakteri yang dapat mengurangi bau ketiak.\n7. Makanan tertentu seperti bawang putih, kol, atau makanan berlemak dapat meningkatkan bau tubuh.\n8. Pakaian yang terbuat dari bahan alami seperti katun atau wol dapat membantu keringat menguap lebih cepat, sehingga bau tubuh berkurang.\n9. Hindari pakaian ketat yang dapat menahan kelembapan dan memperburuk bau ketiak.\n10. Antiperspiran lebih efektif jika diaplikasikan pada malam hari sebelum tidur.",
    "category": "Hiburan"
  },
  {
    "title": "Tiga Villain Akan Muncul di Spider-Man Brand New Day, Siapa Saja?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/gCaurMsco/Tiga-Villain-Akan-Muncul-di-Spider-Man-Brand-New-Day-Siapa-Saja",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Spider-Man.th.jpg",
    "time_published": "2025-05-23 01:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tiga villain atau musuh baru Spider-Man akan muncul dalam film terbaru Spider-Man Brand New Day. Musuh baru Spider-Man itu bocor lewat unggahan Chris Higashi, salah satu orang yang ikut dalam acara Disney Blockbuster Consumer Products di Las Vegas beberapa waktu lalu. Di X, Higashi menyebut tiga villain itu berasal dari Marvel. Mereka adalah Tombstone, Boomerang dan Scorpion. Tidak ada detail tentang bagaimana kejahatan yang mereka perbuat hingga harus berhadapan dengan Spider-Man. Namun dari unggahan Highasi, penggemar langsung heboh dan memastikan film terbaru ini akan menjadi pertarungan yang melelahkan bagi Spider-Man. Tombstone merupakan villain Spider-Man yang tidak terlalu terkenal alias underate. Meski begitu, perannya sebagai villain cukup membahayakan. Ia merupakan pembunuh bayaran yang dikenal kejam dan tanpa ampun. Tombstone punya kekuatan super dengan kulit sekeras batu hingga tidak bisa dilukai oleh apapun, serta kebal terhadap suhu ekstrem. Ia mendapat kekuatan itu dari ketisaksengajaan di laboratorium Osbord Industries saat melakukan ekspersimen sains dan teknologi canggih. Boomerang dikenal sebagai villain yang tangguh. Ia tak mudah dikalahkan karena tak hanya kekuatan yang super, tapi juga kecerdasannya. Boomerang yang awal muncul pada komik Tales to Astonish #81  pada Juli 1966 merupakan seteru dari Hul. Hingga ia bermusuhan dengan kawan-kawan Hulk lainnya termasuk Spider-Man. Seperti namanya, ia menggunakan bumerang sebagai senjata mematikan untuk lawan-lawannya. Sementara Scorpion juga musuh Spider-Man yang menggunakan kostum baja dengan senjata racun mematikan. Scorpion juga punya kekuatan, stamina, dan daya tahan manusia super, serta kecepatan, kelincahan, dan refleks manusia super Pada versi komik, ada tiga Scorpion yang pernah bertarung dengan Spider-Man, yaitu Sam Scorpion, Camilia Black dan Ecliptic Scorpio. Sayangnya Chris Higashi tidak mendetailkan Scorpion mana yang akan muncul. Spider-Man 4 atau Spider-Man: Brand New Day disutradarai oleh Destin Daniel Cretton yang sebelumnya bikin film Shang-Chi The Lagend of the Ten Rings. Sementara naskahnya ditulis oleh Chris McKenna dan Erik Sommers. Dikutip dari The Hollywood Reporter, Spider-Man: Brand New Day merujuk pada kisah di komik setelah peristiwa besar yang mengubah alam semesta, di mana semua orang lupa siapa Spider-Man. Film Spider-Man: Brand New Day masih dibintangi Tom Holland sebagai pemeran utama dan dijadwalkan tayang pada 31 Juli 2026. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiga Villain Akan Muncul di Spider-Man Brand New Day, Siapa Saja?",
    "solution": "Berita ini membahas tentang film Spider-Man Brand New Day yang akan meluncur pada 31 Juli 2026. Film ini akan memiliki tiga villain baru, yaitu Tombstone, Boomerang, dan Scorpion. Solusi untuk masalah yang diangkat adalah bagaimana kejahatan yang dilakukan oleh tiga musuh baru tersebut akan dihadapi oleh Spider-Man.",
    "category": "Hiburan"
  },
  {
    "title": "Satpol PP dan Bea Cukai Yogyakarta Sita Ratusan Rokok Ilegal, Warga Diimbau Tak Tergiur Harga Murah",
    "url": "https://jogja.times.co.id/news/berita/SyIc3cBX1/Satpol-PP-dan-Bea-Cukai-Yogyakarta-Sita-Ratusan-Rokok-Ilegal-Warga-Diimbau-Tak-Tergiur-Harga-Murah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/rokok-ilegal.th.jpg",
    "time_published": "2025-05-23 00:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Upaya Pemerintah Kota Yogyakarta dalam memerangi peredaran rokok ilegal kembali digencarkan. Satpol PP Kota Yogyakarta bersama Bea Cukai Yogyakarta melaksanakan operasi gabungan menyisir sejumlah warung di kawasan Jalan A.M Sangaji, dan berhasil menyita 352 batang rokok ilegal dari 18 bungkus yang tidak sesuai ketentuan cukai, Kamis (22/5/2025). Kepala Seksi Penyidik Satpol PP Kota Yogyakarta, Ahmad Hidayat, menegaskan bahwa operasi ini merupakan bentuk komitmen pemerintah dalam melindungi konsumen dan menjaga potensi penerimaan negara dari kebocoran cukai. “Rokok ilegal sangat merugikan negara karena tidak membayar pajak dan tidak melewati proses pengawasan. Ini juga merugikan masyarakat karena kualitasnya tidak terjamin,” tegas Ahmad. Dalam operasi tersebut, para pedagang yang kedapatan menjual rokok ilegal langsung dikenai sanksi administratif, yakni denda minimal dua kali harga jual rokok yang disita. Selain itu, proses hukum juga dapat dilanjutkan melalui berita acara pemeriksaan di Kantor Bea Cukai. “Undang-Undang No. 39 Tahun 2007 pasal 50 dan 54 menegaskan, penjual rokok ilegal bisa dikenai hukuman pidana 1 hingga 5 tahun penjara dan/atau denda minimal dua kali nilai cukai hingga maksimal 10 kali lipat,” jelas Ahmad. Kerugian negara akibat temuan kali ini diperkirakan mencapai Rp832.000, yang berasal dari potensi cukai yang tak dibayarkan oleh para penjual. Ahmad Hidayat juga menjelaskan ciri-ciri rokok ilegal yang mudah dikenali masyarakat, seperti tidak adanya pita cukai resmi, pita cukai bekas atau palsu, serta harga yang jauh lebih murah dari pasaran. “Kemasan rokok ilegal cenderung asal-asalan, tidak profesional, dan merek dagangnya pun sering kali tidak terdaftar resmi. Inilah yang membuatnya berbahaya bagi konsumen,” tambahnya. Pemerintah Kota Yogyakarta menegaskan bahwa operasi penindakan seperti ini akan digelar secara rutin di berbagai wilayah. “Kami ingin memastikan tidak ada ruang bagi rokok ilegal di Yogyakarta. Operasi akan terus kami lakukan sebagai bentuk perlindungan bagi konsumen sekaligus menegakkan hukum,” ujarnya. Sebagai langkah pencegahan, Ahmad mengimbau masyarakat agar tidak tergiur harga murah dan segera melapor jika menemukan praktik penjualan rokok ilegal. “Peran masyarakat sangat penting. Jangan tergoda harga murah karena risikonya besar, baik untuk kesehatan maupun hukum. Jika menemukan rokok ilegal, segera laporkan ke kami atau pihak berwenang,” tutupnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Satpol PP dan Bea Cukai Yogyakarta Sita Ratusan Rokok Ilegal, Warga Diimbau Tak Tergiur Harga Murah",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang upaya Pemerintah Kota Yogyakarta dalam memerangi peredaran rokok ilegal. Operasi gabungan Satpol PP Kota Yogyakarta dan Bea Cukai berhasil menyita 352 batang rokok ilegal dari 18 bungkus yang tidak sesuai ketentuan cukai di kawasan Jalan A.M Sangaji. Kepala Seksi Penyidik Satpol PP Kota Yogyakarta, Ahmad Hidayat, menegaskan bahwa operasi ini merupakan bentuk komitmen pemerintah dalam melindungi konsumen dan menjaga potensi penerimaan negara dari kebocoran cukai.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang bahaya rokok ilegal dan perlu dilakukan pengawasan lebih ketat oleh otoritas setempat untuk mencegah penjualan rokok ilegal. Selain itu, pemerintah juga harus meningkatkan kesadaran akan pentingnya melaporkan keberadaan rokok ilegal kepada pihak berwenang.",
    "category": "hukum"
  },
  {
    "title": "Disdikpora Bantul Diminta Buka Posko Pengaduan SPMB",
    "url": "https://jogja.times.co.id/news/berita/RSXAjw3TR/Disdikpora-Bantul-Diminta-Buka-Posko-Pengaduan-SPMB",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Aris-Suharyanta.th.jpg",
    "time_published": "2025-05-22 21:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Wakil Bupati Bantul, Aris Suharyanta, menegaskan pentingnya kehadiran posko pengaduan selama proses Sistem Penerimaan Murid Baru (SPMB) yang kini dilakukan secara daring. Hal ini untuk mengantisipasi berbagai kendala teknis maupun administratif yang kemungkinan dihadapi siswa dan orang tua. “Saya menyarankan agar Disdikpora membuka posko pengaduan. Ini penting, karena sistem pendaftaran online adalah hal baru dan bisa menyulitkan siswa,” kata Aris, Kamis (22/5/2025). Menurutnya, tidak semua siswa memiliki pemahaman atau fasilitas yang memadai untuk mengakses sistem secara mandiri. Oleh karena itu, ia juga mengimbau para calon wali siswa untuk aktif mendampingi putra-putrinya selama proses pendaftaran maupun saat melakukan konsultasi dengan pihak Disdikpora. Lebih lanjut, Aris menegaskan bahwa Pemerintah Kabupaten Bantul berkomitmen agar seluruh warga, tanpa terkecuali, berhak mendapatkan akses pendidikan yang layak. “Kalau ada kendala yang dimiliki siswa, bagaimana pun juga harus ada solusi. Tidak boleh ada yang tertinggal dari haknya untuk sekolah,” tegasnya. Aris juga mengapresiasi langkah Disdikpora yang telah berkoordinasi dengan Dinas Kominfo untuk memperkuat jaringan internet selama masa pendaftaran. Ia mengingatkan agar gangguan sinyal tidak menjadi penghambat siswa dalam mengunggah berkas pendaftaran. “Sering terjadi berkas sudah diunggah tapi belum masuk ke sistem karena sinyal lemah. Ini harus jadi perhatian serius,” ujarnya. Ia juga juga mengkhawatirkan adanya masyarakat soal kemungkinan praktik titip-menitip dalam sistem baru ini. Oleh karena itu, ia mendorong agar sistem online benar-benar transparan, adil, dan siap secara teknis. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Disdikpora Bantul Diminta Buka Posko Pengaduan SPMB",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nWakil Bupati Bantul, Aris Suharyanta, menegaskan pentingnya kehadiran posko pengaduan selama proses Sistem Penerimaan Murid Baru (SPMB) daring. Ia mengatakan bahwa tidak semua siswa memiliki pemahaman atau fasilitas yang memadai untuk mengakses sistem secara mandiri dan berkomitmen agar warga Bantul berhak mendapatkan akses pendidikan yang layak.\n\nSolusi:\n1. Membuka posko pengaduan oleh Disdikpora untuk membantu siswa dan orang tua dalam menghadapi masalah teknis atau administratif selama proses pendaftaran.\n2. Calon wali siswa harus aktif mendampingi putra-putrinya selama proses pendaftaran dan konsultasi dengan pihak Disdikpora.\n3. Pemerintah Kabupaten Bantul harus memastikan bahwa semua warga memiliki akses pendidikan yang layak, tidak ada yang tertinggal dari haknya untuk sekolah.\n4. Dinas Kominfo harus memperkuat jaringan internet selama masa pendaftaran dan menghindari gangguan sinyal yang dapat menghambat siswa dalam mengunggah berkas pendaftaran.",
    "category": "pendidikan"
  },
  {
    "title": "Penyelidikan Dihentikan, Bareskrim Pastikan Ijazah Jokowi dari UGM Asli",
    "url": "https://jogja.times.co.id/news/berita/Fc185XXSa/Penyelidikan-Dihentikan-Bareskrim-Pastikan-Ijazah-Jokowi-dari-UGM-Asli",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/ijazah-Jokowi.th.jpg",
    "time_published": "2025-05-22 20:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Tindak Pidana Umum (Dittipidum) Bareskrim Polri memastikan keaslian ijazah Sarjana Kehutanan Universitas Gadjah Mada (UGM) milik Presiden ke-7 RI, Joko Widodo (Jokowi). Kesimpulan ini didapat setelah dilakukan pemeriksaan forensik secara ilmiah oleh tim penyelidik bersama Pusat Laboratorium Forensik (Puslabfor) Polri. Direktur Tindak Pidana Umum Bareskrim, Brigjen Pol Djuhandhani Rahardjo Puro, menjelaskan bahwa dokumen asli berupa ijazah atas nama Joko Widodo dengan nomor induk mahasiswa 1681/KT dan nomor ijazah 1120, yang diterbitkan pada 5 November 1985, telah diperoleh dan diuji keasliannya. \"Pemeriksaan dilakukan dengan membandingkan ijazah tersebut dengan milik tiga mahasiswa lain yang merupakan rekan seangkatan Jokowi di Fakultas Kehutanan UGM,\" ujar Djuhandhani saat konferensi pers di Jakarta, Kamis (22/5/2025). Adapun aspek yang diuji meliputi bahan dan pengaman kertas, teknik pencetakan, tinta tulisan tangan, cap stempel, hingga tanda tangan pejabat fakultas dan universitas pada masa tersebut. Hasil pengujian menunjukkan bahwa ijazah milik Jokowi identik dengan ijazah pembanding, menandakan keduanya berasal dari satu sistem produksi yang sama. Selain ijazah, keaslian skripsi Jokowi yang berjudul \"Studi Tentang Pola Konsumsi Kayu Lapis Pada Pemakaian Akhir di Kota Madya Surakarta\" juga ikut diperiksa. Analisis laboratorium mengidentifikasi penggunaan mesin ketik jenis huruf pica dalam penulisan skripsi tersebut. Lembar pengesahan skripsi diketahui menggunakan metode cetak letterpress yang menghasilkan permukaan tulisan yang tidak rata saat diraba. Hal ini sesuai dengan keterangan pemilik percetakan yang digunakan Jokowi pada masa itu, memperkuat temuan bahwa dokumen tersebut dibuat tanpa alat cetak lain selain mesin tik dan letterpress. Setelah proses penyelidikan menyeluruh, termasuk pemeriksaan saksi, dokumen, dan gelar perkara, Dittipidum menyimpulkan tidak ditemukan unsur tindak pidana dalam dokumen akademik milik Jokowi. Penyelidikan ini merupakan respons atas laporan dari Tim Pembela Ulama dan Aktivis (TPUA) yang diketuai oleh Eggi Sudjana. Aduan tersebut teregistrasi dengan nomor Khusus/TPUA/XII/2024 tertanggal 9 Desember 2024, dan berisi dugaan cacat hukum terhadap ijazah S1 milik Presiden Jokowi yang ramai dibicarakan di media sosial. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penyelidikan Dihentikan, Bareskrim Pastikan Ijazah Jokowi dari UGM Asli",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPresiden ke-7 RI, Joko Widodo (Jokowi), telah memimpin penyelidikan yang dilakukan oleh Direktorat Tindak Pidana Umum Bareskrim Polri untuk mengecek keaslian ijazah Sarjana Kehutanan Universitas Gadjah Mada (UGM) miliknya. Penyelidikan ini telah menemukan bahwa dokumen tersebut asli dan tidak ada tanda tangan palsu, serta skripsi yang ditulisnya juga bukan tulisan orang lain. Hasil penyelidikan ini menyimpulkan tidak ditemukan unsur tindak pidana dalam dokumen akademik milik Jokowi.\n\nSolusi untuk masalah yang diangkat adalah: keaslian ijazah dan skripsi Presiden Jokowi harus dipertanggungkan oleh pihak berwenang, agar dapat memperkuat kepercayaan masyarakat terhadap dokumen akademik miliknya.",
    "category": "Hukum"
  },
  {
    "title": "Batik Segoro Amarto Diluncurkan: Karya Anak Jogja Siap Mendunia",
    "url": "https://jogja.times.co.id/news/berita/kgvkqyokK/Batik-Segoro-Amarto-Diluncurkan-Karya-Anak-Jogja-Siap-Mendunia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Suasana-lauching-Batik-Segoro-Amarto-di-PDIN-Yogyakarta-d.th.jpg",
    "time_published": "2025-05-22 20:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kota Yogyakarta kembali menunjukkan taringnya sebagai pusat budaya dan kreativitas. Pemerintah Kota Yogyakarta meresmikan peluncuran motif batik terbaru bertajuk Segoro Amarto di Ruang Pamer PDIN Yogyakarta, Kamis (22/5/2025). Karya ini bukan sekadar corak indah di atas kain, tetapi juga simbol kebanggaan dan jati diri Kota Pelajar. Wali Kota Yogyakarta, Hasto Wardoyo, menegaskan bahwa batik Segoro Amarto merupakan buah kolaborasi antara seniman, perancang, dan pembatik lokal. “Batik ini bukan sekadar kain. Ini adalah karya. Dari Jogja, oleh Jogja, untuk dunia,” tegasnya dengan penuh semangat. Peluncuran batik ini menjadi bagian dari program Quick Wins 100 Hari Kerja Wali Kota, yang menekankan inovasi dan pelestarian budaya sekaligus mendorong daya saing produk lokal di kancah nasional hingga internasional. Tak hanya indah secara visual, motif batik Segoro Amarto mengandung filosofi kuat. Terdapat simbol Tugu Jogja, buku, dan pena yang mencerminkan identitas Yogyakarta sebagai kota budaya dan pendidikan. Desain ini dirancang agar bisa digunakan lintas generasi dan profesi, dari anak-anak, pelajar, hingga Aparatur Sipil Negara (ASN). Sebagai langkah awal, sekitar 6.000 ASN di lingkungan Pemkot Yogyakarta akan menjadi pengguna pertama. Selanjutnya, motif ini akan diterapkan di berbagai institusi BUMD, kantor mitra pemerintah, hingga lembaga pendidikan. PDIN (Pusat Desain Industri Nasional), yang telah beroperasi sejak 2017, menjadi motor penggerak di balik desain ini. Peluncuran Segoro Amarto menandai peningkatan layanan PDIN menuju arah yang lebih profesional dan inklusif, khususnya dalam mendukung kreativitas generasi muda. “PDIN adalah satu-satunya di Indonesia, dan berada di Yogyakarta. Kita ingin ruang-ruangnya diisi karya hebat anak bangsa,” ujar Hasto, mantan Kepala BKKBN. Wali Kota Hasto berharap, lewat Segoro Amarto, Yogyakarta dapat mengukuhkan diri bukan hanya sebagai kota batik, tapi pelopor batik modern yang adaptif, edukatif, dan siap bersaing di panggung global. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Batik Segoro Amarto Diluncurkan: Karya Anak Jogja Siap Mendunia",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang peluncuran motif batik terbaru bertajuk Segoro Amarto di Ruang Pamer PDIN Yogyakarta. Motif batik ini merupakan hasil kolaborasi antara seniman, perancang, dan pembatik lokal dan mengandung filosofi kuat yang mencerminkan identitas Yogyakarta sebagai kota budaya dan pendidikan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah peningkatan layanan PDIN menuju arah yang lebih profesional dan inklusif, khususnya dalam mendukung kreativitas generasi muda. Berdasarkan artikel, Wali Kota Yogyakarta memiliki rencana untuk mengukuhkan diri Yogyakarta sebagai pelopor batik modern yang adaptif, edukatif, dan siap bersaing di panggung global melalui motif Segoro Amarto.",
    "category": "Pendidikan"
  },
  {
    "title": "PPIH Perkuat Layanan Jemaah di Masjidil Haram Jelang Puncak Haji",
    "url": "https://jogja.times.co.id/news/berita/cRacLrGnC/PPIH-Perkuat-Layanan-Jemaah-di-Masjidil-Haram-Jelang-Puncak-Haji",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/PPIH-Perkuat-Layanan-Jemaah-di-Masjidil-Haram-Jelang-Puncak-Haji.th.jpg",
    "time_published": "2025-05-22 19:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menyambut fase puncak ibadah haji, Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi meningkatkan kesiapan layanan, khususnya di kawasan strategis Masjidil Haram. Petugas Sektor Khusus (Seksus) disiagakan penuh selama 24 jam guna memberikan bantuan dan perlindungan bagi jemaah haji asal Indonesia. “Kami hadir untuk membantu kebutuhan jemaah selama berada di Masjidil Haram. Mulai dari pendampingan bagi yang tersesat, penyediaan kursi roda, hingga informasi seputar ibadah,” ungkap Kepala Daerah Kerja Makkah, Ali Machzumi, Kamis (22/5/2025). Ali menjelaskan, petugas telah disebar ke titik-titik padat di sekitar masjid mengingat lonjakan aktivitas jemaah menjelang puncak ibadah. Ia mengimbau jemaah untuk tidak sungkan meminta bantuan jika mengalami kesulitan. Distribusi Kartu Nusuk Kembali Lancar Terkait kartu Nusuk, yang sempat mengalami kendala dalam distribusinya, kini proses penyalurannya telah kembali normal. Koordinasi yang intensif dengan pihak penyedia layanan (Syarikah) membuahkan hasil positif. “Sebagian besar jemaah yang tiba di Makkah sudah menerima kartu Nusuk. Kami terus memantau agar seluruh jemaah memperoleh haknya,” tegas Ali. Layanan Terintegrasi bagi Kenyamanan Jemaah Selain pengamanan dan layanan di Masjidil Haram, PPIH juga mengawal kualitas layanan dasar seperti konsumsi, transportasi, dan akomodasi. Saat ini, lebih dari 111 ribu jemaah yang tergabung dalam 286 kloter telah berada di Kota Suci. Seluruh jemaah menerima konsumsi tiga kali sehari. Mereka juga difasilitasi dengan bus shalawat yang beroperasi selama 24 jam untuk mempermudah akses menuju Masjidil Haram. Pemantauan Kesehatan Jemaah Terus Ditingkatkan Di bidang kesehatan, Klinik Kesehatan Haji Indonesia (KKHI) aktif melakukan kunjungan ke sektor-sektor pemondokan jemaah serta sejumlah rumah sakit di Arab Saudi. Langkah ini diambil guna memastikan kondisi kesehatan jemaah tetap prima menjelang puncak haji. “Kesehatan menjadi fokus utama. Kami ingin jemaah dapat menjalankan ibadah dengan kondisi terbaik,” ujar Ali. Ia juga menyampaikan beberapa imbauan penting, di antaranya agar jemaah membatasi aktivitas luar ruangan, terutama saat siang hari, dan lebih banyak mengikuti manasik di hotel. \"Jangan lupa membawa identitas setiap kali keluar, termasuk kartu Nusuk, kartu dari Syarikah, dan identitas diri Indonesia,\" tambahnya. Ali turut mengingatkan jemaah agar tidak bepergian sendiri ke Masjidil Haram demi alasan keamanan. “Kalau ada kejadian, akan sulit mendapatkan bantuan jika sendirian,” ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PPIH Perkuat Layanan Jemaah di Masjidil Haram Jelang Puncak Haji",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPihak Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi telah meningkatkan kesiapan layanan di kawasan strategis Masjidil Haram, terutama di sekitar Masjidil Haram, untuk mendukung kebutuhan jemaah haji asal Indonesia. Petugas Sektor Khusus (Seksus) disiagaskan penuh selama 24 jam untuk memberikan bantuan dan perlindungan kepada jemaah. Selain itu, PPIH juga memantau kualitas layanan dasar seperti konsumsi, transportasi, dan akomodasi untuk menjaga kenyamanan jemaah.\n\nSolusi:\n1. Petugas Sektor Khusus (Seksus) dapat disiapkan penuh selama 24 jam untuk memberikan bantuan dan perlindungan kepada jemaah haji asal Indonesia di Masjidil Haram.\n2. Jemaah harus membatasi aktivitas luar ruangan, terutama saat siang hari, dan lebih banyak mengikuti manasik di hotel.\n3. Jemaah harus membawa identitas setiap kali keluar, termasuk kartu Nusuk, kartu dari Syarikah, dan identitas diri Indonesia.",
    "category": "Agama"
  },
  {
    "title": "Bangun Kesadaran dan Perlindungan, Shanda Aulia Kampanyekan Anti Seksualitas",
    "url": "https://jogja.times.co.id/news/berita/sHNJ0L2Jy/Bangun-Kesadaran-dan-Perlindungan-Shanda-Aulia-Kampanyekan-Anti-Seksualitas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Shanda-Aulia.th.jpg",
    "time_published": "2025-05-22 17:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Nama Shanda Aulia (21) mencuat di tengah ajang bergengsi Miss Hijab Jawa Barat 2025 dengan membawa satu misi penting yaitu kampanye Anti Seksualitas. Mahasiswi cantik S1 Ilmu Hukum dari Universitas Jenderal Achmad Yani (Unjani) ini percaya, bahwa hukum bukan hanya soal aturan tetapi tentang perlindungan, keadilan, dan kesadaran. “Sebagai mahasiswi hukum, saya ingin berperan dalam memperkuat penegakan hukum yang adil, terutama dalam hal perlindungan anak dan remaja dari bahaya penyimpangan seksual,” ujar Shanda kepada TIMES Indonesia, Kamis (22/5/2025). Momen Shanda Aulia dalam kegiatan advokasi yang dijalankan. (FOTO: Shanda for TIMES Indonesia) Berasal dari keluarga sederhana dan menjadi anak sulung dari dua bersaudara, perempuan kelahiran 26 Maret 2004 ini dikenal aktif dan penuh dengan raihan prestasi yang membanggakan. Mulai dari Juara Umum Model Hijab 2025, Ketua OSIS, hingga Juara 1 Atletik selama tiga tahun berturut-turut. Namun, Shanda merasa pencapaiannya tak cukup jika tidak membawa manfaat bagi masyarakat luas. Mengubah Tantangan Menjadi Kesempatan Dalam hal ini lebih lanjut Shanda menyadari bahwa mengangkat isu seksualitas dalam ajang kecantikan dan budaya seperti Miss Hijab bukan perkara mudah. \"Ini isu sensitif, jadi saya harus pandai menyampaikan dengan cara yang edukatif dan tidak menyinggung pihak manapun,” kata Shanda yang memiliki hobi naik gunung dan menari sembari tersenyum manis. Namun justru di sanalah tantangan berubah menjadi peluang. Ia melihat ajang ini sebagai sarana strategis untuk menyuarakan pentingnya edukasi seksual yang benar dan bertanggung jawab, terutama bagi remaja dan generasi muda. “Sering kali, pelanggaran seksual terjadi karena minimnya pemahaman hukum dan kurangnya edukasi. Saya ingin mengubah hal itu dan mengusung beberapa program kampanye anti seksualitas bersama jejak kebaikan,” tambah pemilik akun media sosial Instagram @shandauli.a tersebut. Ajakan untuk Perempuan Indonesia Lebih jauh Shanda juga mengajak generasi muda, khususnya kaum perempuan, untuk berani bersuara dan peduli terhadap isu sosial. Menurutnya, perubahan besar dimulai dari kesadaran kecil. “Yuk kita bangun kesadaran bersama, saling mendukung, dan berani mengambil peran aktif dalam menciptakan lingkungan yang lebih aman dan adil,” serunya dengan penuh semangat. Lantas dirinya juga menekankan perihal pentingnya menjaga kehormatan diri melalui hijab dan perilaku. “Karena matahari tidak kehilangan keindahannya saat tertutup awan. Begitu pula dengan perempuan yang tetap bersinar saat mengenakan hijab,” tutup Shanda dengan nada penuh percaya diri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bangun Kesadaran dan Perlindungan, Shanda Aulia Kampanyekan Anti Seksualitas",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nShanda Aulia, seorang mahasiswi S1 Ilmu Hukum dari Universitas Jenderal Achmad Yani, terpilih sebagai calon Miss Hijab Jawa Barat 2025 dengan misi utamanya adalah kampanye anti seksualitas. Shanda percaya bahwa hukum bukan hanya soal aturan tetapi tentang perlindungan, keadilan, dan kesadaran. Ia ingin berperan dalam memperkuat penegakan hukum yang adil, terutama dalam hal perlindungan anak dan remaja dari bahaya penyimpangan seksual.\n\nSolusi:\nUntuk mengatasi masalah seksualitas di kalangan remaja dan generasi muda, Shanda merasa bahwa edukasi seksual yang benar dan bertanggung jawab sangat penting. Ia ingin mengusung program kampanye anti seksualitas bersama jejak kebaikan dan mengajak perempuan Indonesia untuk berani bersuara dan peduli terhadap isu sosial. Oleh karena itu, solusi yang dapat diterapkan adalah:\n\n* Meningkatkan kesadaran masyarakat tentang pentingnya edukasi seksual yang benar dan bertanggung jawab.\n* Mengajak perempuan Indonesia untuk berani bersuara dan peduli terhadap isu sosial.\n* Membuat program kampanye anti seksualitas yang efektif dan efisien.",
    "category": "Pendidikan"
  },
  {
    "title": "Kemenhub Kaji Ulang Tarif Pesawat, Ini Alasannya",
    "url": "https://jogja.times.co.id/news/berita/E11MncCYc/Kemenhub-Kaji-Ulang-Tarif-Pesawat-Ini-Alasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/pesawat-terbang-di-bandara.th.jpg",
    "time_published": "2025-05-22 16:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan sedang mengevaluasi penetapan tarif angkutan udara dengan mempertimbangkan kenaikan biaya operasional maskapai. Dalam rapat dengar pendapat dengan Komisi V DPR, yang membidangi infrastruktur dan perhubungan, di Jakarta, Kamis, Direktur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa menjelaskan evaluasi ini diperlukan karena adanya kenaikan pada komponen biaya perawatan, yang meningkat karena kebutuhan reaktivitasi pesawat pasca-COVID-19. Selain itu, terdapat gangguan pada ekosistem suku cadang global, seperti kesulitan engine, kenaikan harga kontrak, dan fluktuasi nilai tukar dolar AS. (FOTO: SHUTTERSTOCK) Kemudian, terjadi penurunan pada komponen sewa pesawat. Hal ini disebabkan oleh perubahan aturan pencatatan akuntansi Standar Akuntansi Keuangan (PSAK) 73 Tahun 2020, yang mengubah pencatatan komponen sewa pesawat menjadi penyusutan. Restrukturisasi utang sewa pesawat pasca-COVID-19 juga, menurut dia, turut berkontribusi. Menyikapi kondisi itu, Ditjen Perhubungan Udara mengusulkan beberapa perubahan kebijakan tarif angkutan udara. Pertama, perubahan Peraturan Menteri Nomor 20 Tahun 2019 dan Keputusan Menteri Nomor 106 Tahun 2019 tentang tarif batas atas penumpang kelas ekonomi angkutan udara niaga berjadwal dalam negeri. \"Karena, terdapat perubahan formulasi perhitungan tarif yang memperhitungkan jarak dan waktu tempuh serta perubahan besaran tarif batas atas dan tarif batas bawah,\" kata Lukman. (FOTO:Pixabay) Kedua, penyesuaian tarif angkutan udara niaga berjadwal dalam negeri kelas ekonomi terutama sangat diperlukan untuk rute-rute jarak pendek. Ketiga, diferensiasi tarif sesuai kelompok layanan hanya diberlakukan untuk tipe pesawat jet, tidak lagi diberlakukan untuk tipe pesawat propeler. Hal ini untuk mendorong peningkatan penerbangan dengan pesawat propeler yang lazim digunakan untuk konektivitas di daerah. Keempat, penyesuaian tarif batas bawah dari tarif batas atas untuk menghindari predatory tarif dan mendorong persaingan usaha yang lebih sehat. Selain itu, penyesuaian ini juga bertujuan untuk mengurangi kesenjangan tarif yang terlalu lebar antara low season dan high season yang sering kali menimbulkan keluhan di masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Pesawat Bakal Naik? Kemenhub Evaluasi Tarif Angkutan Udara!",
    "solution": "Ringkasan Berita:\nDirektur Jenderal Perhubungan Udara Kemenhub mengusulkan beberapa perubahan kebijakan tarif angkutan udara untuk menyesuaikan dengan kenaikan biaya operasional maskapai. Perubahan tersebut meliputi penyesuaian tarif batas atas dan bawah, diferensiasi tarif sesuai kelompok layanan, dan mendorong peningkatan penerbangan dengan pesawat propeler.\n\nSolusi:\n1. Menyusun peraturan baru yang lebih fleksibel dan terintegrasi untuk mengelola tarif angkutan udara.\n2. Mendorong maskapai untuk meningkatkan efisiensi operasional dengan menerapkan teknologi yang lebih canggih.\n3. Mengembangkan program pensiunan atau relokasi bagi karyawan yang lepas beban untuk mengurangi biaya operasional.",
    "category": "Ekonomi"
  },
  {
    "title": "Pulau Bedil, ‘Raja Ampat’ Banyuwangi yang Diserbu Ribuan Wisatawan",
    "url": "https://jogja.times.co.id/news/berita/DeMbFUiN6/Pulau-Bedil-Raja-Ampat-Banyuwangi-yang-Diserbu-Ribuan-Wisatawan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Pulau-Bedil.th.jpg",
    "time_published": "2025-05-22 15:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Pesona baru pariwisata Banyuwangi kembali mencuat. Sebuah destinasi eksotis bernama Pulau Bedil, yang terletak di Dusun Pancer, Desa Sumberagung, Kecamatan Pesanggaran, langsung menyita perhatian publik dan diserbu ribuan wisatawan hanya dalam hitungan hari. Dijuluki sebagai Raja Ampat-nya Banyuwangi, Pulau Bedil menawarkan keindahan alam darat dan bawah laut yang memesona. Lokasinya yang relatif tersembunyi justru menjadi daya tarik tersendiri bagi wisatawan yang haus akan petualangan dan panorama yang belum banyak tersentuh. “Destinasi ini berhasil menyatukan pesona alam yang mempesona, petualangan yang menantang, serta kelezatan kuliner lokal dalam sebuah harmoni yang begitu memikat,” ujar Ainur Rofiq, Kabid Pemasaran Dinas Kebudayaan dan Pariwisata (Disbudpar) Banyuwangi, Kamis (22/5/2025). Pulau Bedil menyajikan pemandangan laguna berair jernih dengan gradasi hijau kebiruan, berpadu dengan gugusan pulau-pulau kecil nan eksotis. Keindahan ini dapat disaksikan secara utuh dari Puncak Kemuning, sebuah titik pandang yang memungkinkan wisatawan menikmati panorama alam 360 derajat. Tak hanya pemandangan daratnya yang menawan, bawah laut Pulau Bedil juga menyimpan kekayaan biota laut yang luar biasa. Aktivitas seperti snorkeling, menyelam, hingga berenang menjadi favorit pengunjung yang ingin menjelajah ekosistem laut yang masih alami. Untuk mencapai Pulau Bedil, wisatawan dapat berangkat melalui dua jalur utama, yaitu Pantai Mustika dan Pantai Cemara Konservasi, keduanya berada di Dusun Pancer. Meskipun berada di ujung selatan Kabupaten Banyuwangi dan memerlukan waktu tempuh sekitar dua jam dari pusat kota, akses menuju destinasi ini sangat mendukung. Selama libur panjang Hari Raya Waisak (10–13 Mei 2025), tercatat 1.834 wisatawan memadati Pantai Mustika dan 678 wisatawan mengunjungi Pantai Cemara Konservasi. Jumlah ini diyakini akan terus meningkat seiring promosi dan pengembangan destinasi yang dilakukan pemerintah daerah. \"Melihat animo masyarakat yang begitu besar, kami yakin Pulau Bedil menjadi magnet utama yang menarik wisatawan ke wilayah ini,\" lanjut Ainur Rofiq. Salah satu kunci sukses peningkatan jumlah wisatawan di kawasan Pesanggaran adalah infrastruktur jalan yang prima. Meski berada jauh dari pusat kota, akses jalan menuju Dusun Pancer tergolong sangat baik dan bahkan disebut-sebut lebih mulus dari jalanan di pusat kota Banyuwangi. Kondisi jalan yang nyaman ini merupakan hasil kontribusi PT Bumi Suksesindo (PT BSI)—anak perusahaan dari PT Merdeka Copper Gold Tbk—yang sejak tahun 2020 aktif menjalankan program Pengembangan dan Pemberdayaan Masyarakat (PPM) melalui skema Corporate Social Responsibility (CSR). Jalan yang mulus tak hanya memudahkan akses ke Pulau Bedil, tetapi juga berdampak pada destinasi lainnya seperti Pantai Pulau Merah (Red Island). Selama periode libur Waisak 2025, 7.336 wisatawan tercatat mengunjungi Pantai Pulau Merah, menjadikannya salah satu destinasi favorit di Banyuwangi bagian selatan. Dengan sinergi antara keindahan alam, kemudahan akses, serta dukungan pembangunan dari pihak swasta, Pulau Bedil diyakini akan segera menjelma sebagai ikon baru wisata bahari Banyuwangi dan Jawa Timur.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pulau Bedil, ‘Raja Ampat’ Banyuwangi yang Diserbu Ribuan Wisatawan",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPulau Bedil, sebuah destinasi eksotis terletak di Dusun Pancer, Desa Sumberagung, Kecamatan Pesanggaran, Banyuwangi. Destinasi ini menawarkan keindahan alam darat dan bawah laut yang memesona, serta lokasinya yang relatif tersembunyi menjadi daya tarik tersendiri bagi wisatawan yang haus akan petualangan dan panorama yang belum banyak tersentuh.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita tersebut adalah masalah peningkatan jumlah wisatawan yang datang ke destinasi wisata baru, yaitu Pulau Bedil. Solusinya adalah dengan meningkatkan aksesibilitas dan kemudahan dalam mencapai destinasi ini, seperti infrastruktur jalan yang prima dan promosi yang efektif.",
    "category": "hiburan"
  },
  {
    "title": "Sebanyak 292 Siswa SMAN 1 Pacitan Lulus, Pelepasan Digelar Sederhana Penuh Makna",
    "url": "https://jogja.times.co.id/news/pendidikan/kWBRALsQw/Sebanyak-292-Siswa-SMAN-1-Pacitan-Lulus-Pelepasan-Digelar-Sederhana-Penuh-Makna",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Pelepasan-siswa-SMAN-1-Pacitan-g.th.jpg",
    "time_published": "2025-05-22 14:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – SMAN 1 Pacitan melepas 292 siswa kelas XII yang seluruhnya dinyatakan lulus, Kamis (22/5/2025). Acara pelepasan berlangsung sederhana tanpa toga dan panggung mewah, namun penuh suasana haru dan kebanggaan. Para siswa tampak mengenakan seragam sekolah. Meski tanpa atribut wisuda, raut wajah mereka menyiratkan kebahagiaan. Acara diikuti orang tua dan tamu undangan yang turut menyaksikan momen bersejarah itu. Kepala SMAN 1 Pacitan, Adi Supratikto, menyampaikan selamat dan apresiasi kepada seluruh siswa. Ia bangga, tidak ada satu pun yang tertinggal dalam proses ujian hingga pengumuman kelulusan. \"Selamat anak-anakku telah lulus. Sejak awal tahapan ujian hingga pengumuman, jumlahnya tetap utuh,\" kata Adi dalam sambutannya. Adi juga menyoroti prestasi lulusan tahun ini. Banyak siswa telah diterima di perguruan tinggi negeri, swasta favorit, sekolah kedinasan, hingga TNI-Polri. “Sejak 5 Mei kalian sudah berubah status menjadi alumni. Masa kepompong sudah selesai. Sekarang kalian adalah kupu-kupu bersayap yang bisa terbang ke mana saja,” ujarnya puitis. Ia menambahkan, alumni SMAN 1 Pacitan dari angkatan sebelumnya juga mencatatkan prestasi dengan diterima sebagai anggota TNI dan Polri tahun ini. Lebih lanjut, Adi mengajak semua pihak memaknai acara pelepasan ini sebagai penanda proses panjang selama tiga tahun, bukan sekadar akhir dari masa sekolah. “Pelepasan hari ini bukan sekadar seremoni, tapi refleksi bahwa tempat ini menjadi saksi proses tumbuh dan belajar para siswa,” ucapnya. Ia juga berterima kasih kepada para orang tua yang telah mendampingi dan mendukung anak-anak selama masa pendidikan di SMAN 1 Pacitan. “Terima kasih kepada orang tua yang telah berkomitmen mendukung pembelajaran dan bimbingan demi mewujudkan cita-cita anak-anak,” tambahnya. Adi menyadari bahwa setiap siswa memiliki cita-cita dan jalan hidup masing-masing. Namun, dengan keterbatasan yang ada, pihak sekolah berusaha maksimal menyiapkan mereka menghadapi masa depan. \"Kami sadar penuh akan keterbatasan, tapi itu tidak mengurangi semangat kami mengantarkan mereka menjadi lulusan berkualitas dan siap bersaing di masyarakat,\" tegasnya. Acara pelepasan ini menutup babak putih abu-abu para siswa. Kini mereka siap menapaki jenjang pendidikan yang lebih tinggi atau langsung terjun ke dunia kerja, membawa nama baik SMAN 1 Pacitan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sebanyak 292 Siswa SMAN 1 Pacitan Lulus, Pelepasan Digelar Sederhana Penuh Makna",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSMAN 1 Pacitan melepas 292 siswa kelas XII yang seluruhnya dinyatakan lulus dalam acara pelepasan yang digelar sederhana namun penuh suasana haru dan kebanggaan. Kepala SMAN 1 Pacitan, Adi Supratikto, menyampaikan selamat dan apresiasi kepada seluruh siswa yang telah lulus, serta menyoroti prestasi mereka yang mencatatkan diri sebagai alumni di perguruan tinggi negeri, swasta favorit, sekolah kedinasan, hingga TNI-Polri.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang keberhasilan siswa SMAN 1 Pacitan dalam mendapatkan lulusan. Solusi untuk masalah ini adalah dengan menunjukkan kemakmuran dan kesuksesan siswa, serta memupuk rasa bangga dan kebanggaan pada diri mereka sendiri.",
    "category": "Pendidikan"
  },
  {
    "title": "Polres Pacitan Ringkus Dua Maling Motor dalam 1 X 24 Jam, Satu Pelaku Masih Mahasiswa",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/Zg3HbhZ4T/Polres-Pacitan-Ringkus-Dua-Maling-Motor-dalam-1-X-24-Jam-Satu-Pelaku-Masih-Mahasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Para-maling-sepeda-motor.th.jpg",
    "time_published": "2025-05-22 14:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Dalam waktu berdekatan, Polres Pacitan berhasil membongkar dua kasus pencurian sepeda motor yang terjadi di wilayah Kecamatan Tulakan. Dua pelaku diamankan dalam kasus berbeda, salah satunya diketahui masih berstatus mahasiswa. Kapolres Pacitan AKBP Ayub Diponegoro Azhar, Kamis (22/5/2025), mengungkapkan kedua tersangka diamankan atas laporan dari dua korban berbeda, yang kehilangan sepeda motor saat diparkir di halaman rumah mereka. Tak butuh waktu lama, hanya dalam waktu 1X24 jam, para maling itu berhasil dibekuk Satreskrim Polres Pacitan. Kasus pertama terjadi pada Senin, 3 Maret 2025, sekitar pukul 02.00 WIB di Dusun Salak, Desa Jatigunung, Kecamatan Tulakan. Pelaku diketahui bernama Kariri, kelahiran Pacitan tahun 1996, yang masih tercatat sebagai mahasiswa. Kapolres menyebut, kejadian bermula saat pelapor, Yogi Fadillah Amanda Yudantara, menitipkan sepeda motor Yamaha F1ZR miliknya di rumah saksi bernama Juminto sebelum berangkat ke Jakarta. Motor tersebut diparkir di teras dengan kondisi kunci sudah dicabut. “Namun saat pelapor kembali pada tanggal 3 Maret, sepeda motor itu sudah tidak ada di tempat. Setelah mencari di sekitar lokasi dan bertanya kepada saksi, motor tetap tidak ditemukan. Akhirnya, pelapor membuat laporan ke Polsek Tulakan,” terang AKBP Ayub. Polisi kemudian melakukan penyelidikan dan berhasil mengidentifikasi Kariri sebagai pelaku. Dalam pemeriksaan, Kariri mengaku mengambil motor tersebut karena melihat kondisi sepeda motor yang tanpa pelindung sayap depan, sehingga ia dapat dengan mudah memotong kabel dan menyalakan mesin. “Tersangka mengetahui teknik memotong kabel kontak karena pernah bekerja di bengkel motor di Surabaya,” tambah Kapolres. Barang bukti yang disita polisi antara lain satu unit sepeda motor Yamaha F1ZR, BPKB dan STNK atas nama Ngatmin, dua kunci motor, serta alat bantu seperti pisau cutter dan obeng. Sementara itu, kasus kedua terjadi di lokasi yang tidak jauh, tepatnya di Dusun Plapar I, Desa Jatigunung, pada Jumat pagi, 16 Mei 2025. Korban bernama Sawitri Lestari melaporkan kehilangan sepeda motor Honda Vario AE 4675 YF yang diparkir di teras rumahnya. “Korban meninggalkan motor dengan kunci masih menancap pada malam sebelumnya. Saat pagi hendak berangkat kerja, motor sudah raib,” jelas Kapolres. Setelah dilakukan penyelidikan, tersangka diketahui bernama Albrian Firmansah, kelahiran Pacitan tahun 2002. Mirisnya, pelaku merupakan keponakan korban sendiri. “Tersangka datang ke rumah kakek-neneknya yang bersebelahan dengan rumah korban. Melihat motor dengan kunci menancap, timbul niat jahat dan motor pun dibawa kabur,” lanjutnya. Dalam penggeledahan, polisi menyita barang bukti berupa satu unit motor Honda Vario, STNK atas nama korban, serta barang-barang pribadi milik korban yang disimpan dalam tas seperti KTP, ATM, dan buku tabungan. Kedua pelaku dijerat Pasal 363 ayat (1) ke-3e dan ke-5e KUHP tentang pencurian dengan pemberatan. Ancaman hukuman maksimal yang bisa dijatuhkan adalah tujuh tahun penjara. “Ini peringatan bagi masyarakat agar lebih waspada. Jangan meninggalkan kunci motor dalam posisi menyala atau sembarang memarkir kendaraan. Peluang kecil bisa menjadi niat kejahatan bagi orang lain,” tegas AKBP Ayub. Saat ini kedua pelaku telah diamankan di Mapolres Pacitan dan proses hukum terus berlanjut. Polisi juga terus mendalami kemungkinan keterlibatan pelaku lain dalam jaringan pencurian kendaraan bermotor di wilayah Pacitan dan sekitarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Polres Pacitan Ringkus Dua Maling Motor dalam 1 X 24 Jam, Satu Pelaku Masih Mahasiswa",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Dalam waktu singkat, Polres Pacitan berhasil membongkar dua kasus pencurian sepeda motor yang terjadi di wilayah Kecamatan Tulakan. Dua pelaku diamankan dalam kasus berbeda, salah satunya masih berstatus mahasiswa. Polisi berhasil mengidentifikasi dan menangkap pelaku dengan menggunakan teknik penyelidikan yang efektif.\n\nSolusi: Masyarakat dapat meninggalkan kunci motor dalam posisi menyala atau sembarang memarkir kendaraan agar tidak menjadi niat kejahatan bagi orang lain. Selain itu, masyarakat juga perlu meningkatkan kesadaran dan waspada terhadap kejahatan pencurian kendaraan bermotor.",
    "category": "Hukum"
  },
  {
    "title": "Berkedok Karang Taruna, Preman Modus Iuran Kebersihan Diringkus Polres Pacitan",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/EWrW0ZicI/Berkedok-Karang-Taruna-Preman-Modus-Iuran-Kebersihan-Diringkus-Polres-Pacitan",
    "image": null,
    "time_published": "2025-05-22 14:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "\">\n    \n\n\n\n\">\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n    https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Aksi premanisme gaya baru terungkap di Kabupaten Pacitan, Jawa Timur. Seorang pria asal Semarang, Ida Bagus Aditya Argha sebagai pelakunya berhasil diamankan Polres Pacitan. Pria berusia 38 tahun itu nekat berkeliling dari satu toko ritel ke toko lain untuk meminta iuran kebersihan. Ia tidak sendiri beraksi dengan percaya diri, lengkap dengan kwitansi dan stempel palsu yang mencatut nama Karang Taruna. Namun, aksi liciknya tak bertahan lama. Ida Bagus kini harus meringkuk di balik jeruji setelah diringkus jajaran Polres Pacitan pada pekan ketiga Mei 2025. “Pelaku ini datang ke toko-toko seperti Alfamart dan Indomaret, berpura-pura jadi petugas Karang Taruna yang menarik iuran kebersihan. Modusnya sangat meyakinkan karena ia bawa kwitansi lengkap dengan stempel,\" terang Kapolres Pacitan, AKBP Ayub Diponegoro Azhar, Kamis (22/5/2025). Kejadian bermula pada Selasa, 13 Mei 2025. Sekitar pukul 12.30 WIB, pelaku mendatangi salah satu gerai Alfamart di Pacitan. Ia mengaku sebagai petugas baru dari Karang Taruna dan menagih iuran kebersihan sebesar Rp100.000. Kasir sempat curiga karena bukan orang yang biasa datang. Tapi karena pelaku tampil meyakinkan pakai topi, jumper abu-abu, celana jeans, dan menenteng kwitansi bertanda stempel, uang pun berpindah tangan. Setelah pelaku pergi, kasir melakukan kroscek kepada petugas kebersihan yang asli dan mendapati bahwa tidak pernah ada pergantian petugas, apalagi penarikan iuran hari itu. “Setelah ditelusuri, ternyata toko lain juga kena tipu. Pola dan orangnya sama,” ujar Kapolres. Polisi bergerak cepat. Pelaku berhasil diringkus bersama berbagai barang bukti yang memperkuat dugaan penipuan terencana. Di antaranya: Saat diperiksa, Ida Bagus mengaku telah menjalankan modus ini secara berulang. Ia mengincar toko-toko ritel dengan target uang cepat tanpa perlawanan. “Kami tegaskan bahwa ini bukan sekadar penipuan biasa, tapi sudah mengarah pada pemerasan dan pemaksaan dengan berkedok lembaga sosial,” tegas AKBP Ayub. Atas perbuatannya, pelaku dijerat dengan Pasal 378 KUHP tentang Penipuan atau Pasal 368 KUHP tentang Pemerasan, ditambah Pasal 335 ayat (1) tentang Pemaksaan, serta Pasal 64 dan Pasal 486 KUHP tentang kejahatan berulang. Ancaman hukuman maksimal mencapai 4 tahun penjara dan denda hingga Rp900 juta. Sementara satu orang lainnya masih diburu untuk dilakukan pengembangan. Kapolres Pacitan mengimbau masyarakat dan pelaku usaha agar lebih waspada terhadap modus serupa. “Jangan segan menolak jika ada oknum mencurigakan yang mengatasnamakan lembaga. Jika ragu, segera laporkan ke polisi,” ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berkedok Karang Taruna, Preman Modus Iuran Kebersihan Diringkus Polres Pacitan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pria asal Semarang bernama Ida Bagus Aditya Argha, 38 tahun, berhasil diamankan Polres Pacitan setelah aksi premanisme gaya baru terungkap. Ia berkeliling toko-toko ritel untuk meminta iuran kebersihan dengan menggunakan kwitansi palsu dan stempel Karang Taruna. Aksi liciknya tidak bertahan lama, sehingga ia akhirnya jatuh dalam perekapan polisi.\n\nSolusi:\nUntuk mencegah penipuan serupa di masa depan, masyarakat dan pelaku usaha perlu waspada terhadap oknum yang mencurigakan mengatasnamakan lembaga. Jika ada kesempatan, jangan ragu untuk melaporkan kepada polisi. Dengan demikian, dapat mencegah penipuan dan pemerasan yang meresap dalam masyarakat.",
    "category": "Kriminal"
  },
  {
    "title": "Kasus Kematian Pelajar Usai Latihan Pencak Silat, Polres Ponorogo Periksa 8  Saksi",
    "url": "https://jogja.times.co.id/news/berita/NpR7QbXEn/Kasus-Kematian-Pelajar-Usai-Latihan-Pencak-Silat-Polres-Ponorogo-Periksa-8-Saksi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/AKP-Rudy-Hidayanto-Kasatreskrim.th.jpg",
    "time_published": "2025-05-22 13:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Polres Ponorogo melakukan penyelidikan terhadap kasus meninggalnya Mandala Putra Priatmaja (17), pelajar asal Kecamatan Jetis, usai mengikuti latihan pencak silat pada Selasa (20/5/2025) malam. Satreskrim Polres Ponorogo telah memeriksa 8 saksi yang diduga mengetahui detik-detik kejadian nahas tersebut. Kasatreskrim Polres Ponorogo, AKP Rudy Hidajanto, mengatakan bahwa keterangan para saksi menjadi bahan utama dalam menyusun kronologi. Para saksi yang diperiksa terdiri dari pelatih pencak silat, rekan-rekan korban saat latihan, termasuk rekan duelnya serta pihak keluarga. \"Kami telah mengumpulkan keterangan dari 8 saksi yang berada di lokasi maupun memiliki hubungan langsung dengan korban,\"  kata AKP Rudy Hidayanto, Kamis (22/5/2025). Semua saksi itu dipanggil, untuk menggali informasi selengkap mungkin terkait apa yang sebenarnya terjadi. Dari keterangan sementara, Mandala Putra Priatmaja  terlibat duel latihan satu lawan satu atau sabung dengan salah satu siswa perguruan silat lainnya. Saat itulah, tendangan ke arah dada mengenai tubuh korban. Mandala Putra Priatmaja langsung terjatuh dan tidak sadarkan diri. \"Pelatih yang panik sempat memberi bantuan pernapasan, namun korban akhirnya dilarikan ke Puskesmas Jetis dan dinyatakan meninggal dunia,” katanya. Untuk pemeriksaan lebih lanjut, korban juga langsung dibawa ke RSUD dr. Harjono Ponorogo, guna dilakukan visum luar oleh tim medis. Meski belum ada laporan resmi dari pihak keluarga, polisi tetap melanjutkan penyelidikan atas dasar kematian yang dinilai tidak wajar. \"Proses hukum tetap berjalan meski belum ada aduan formal,\" ungkap Kasatreskrim Polres Ponorogo. Lebih lanjut, AKP Rudy Hidayanto menegaskan, bahwa statusnya masih penyelidikan, Polres Ponorogo juga membuka kemungkinan memanggil saksi tambahan apabila ditemukan petunjuk baru dari hasil pemeriksaan dan visum. Penyidik menyebut kasus ini menjadi perhatian serius, apalagi menyangkut keselamatan peserta dalam kegiatan bela diri yang digemari banyak remaja. \"Tujuan kami jelas, mengungkap kebenaran. Apakah ini murni kecelakaan dalam latihan atau ada unsur lain,\" tukasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Kematian Pelajar Usai Latihan Pencak Silat, Polres Ponorogo Periksa 8  Saksi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPolres Ponorogo melakukan penyelidikan terhadap kasus meninggalnya Mandala Putra Priatmaja (17), pelajar asal Kecamatan Jetis, usai mengikuti latihan pencak silat pada Selasa (20/5/2025) malam. Polres Ponorogo telah memeriksa 8 saksi yang diduga mengetahui detik-detik kejadian nahas tersebut. Kasatreskrim Polres Ponorogo mengatakan bahwa keterangan para saksi menjadi bahan utama dalam menyusun kronologi kasus ini.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, diperlukan upaya pencegahan yang lebih lanjut dan peningkatan kesadaran tentang keselamatan dalam kegiatan bela diri. Oleh karena itu, disarankan agar pelatih-pelatih pencak silat memastikan bahwa siswa-siswi mengikuti instruksi dengan baik dan bahwa ada adanya prosedur keselamatan yang jelas dan diikuti oleh semua peserta.",
    "category": "Unknown"
  },
  {
    "title": "Yolla Yuliana Akhirnya Kembali ke Timnas Voli Putri di Usia 31 Tahun",
    "url": "https://jogja.times.co.id/news/olahraga/sWGIWKKmt/Yolla-Yuliana-Akhirnya-Kembali-ke-Timnas-Voli-Putri-di-Usia-31-Tahun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Yolla-Yuliana.th.jpg",
    "time_published": "2025-05-22 13:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Yolla Yuliana akhirnya kembali ke Timnas Voli Putri Indonesia setelah absen tiga tahun. Nama Yolla Yuliana masuk dalam daftar 15 pemain yang dipanggil PP PBVSI untuk pemusatan latihan di Padepokan Voli Jenderal Kunarto, Sentul Bogor, menjelang tampil di AVC Nations Cup 2025 dan SEA V League 2025. Pemain yang berposisi middle blocker ini terakhir membela Timnas Voli Putri Indonesia pada tahun 2022, dan turut mengantar Indonesia meraih medali perak SEA Games 2021 di Vietnam. Setelah itu nama Yolla tak pernah lagi masuk daftar panggil Timnas voli Indonesia, baik di SEA Games 2023, SEA V League 2024 dan AVC Challenge Cup 2024. Pemanggilan Yolla Yuliana ini tak lepas dari performanya yang apik di ajang PLN Mobile Proliga 2025 dengan membawa Popsivo Polwan menjadi runner-up PLN Mobile Proliga 2025. Pergantian pelatih Timnas Voli Putri Indonesia dari Chamnan Dokmai ke Octavian juga menjadi faktor penting bagi Yolla Yuliana bisa kembali ke Timnas voli Indonesia. Sebelumnya Octavian juga pernah menjadi pelatih kepala Timnas Voli Putri Indonesia saat tampil di Asian Peace 2019. Selain Yolla Yuliana, ada dua pemain lainnya yang juga kembali dipanggil untuk Pelatnas Timnas Voli Putri Indonesia. Dua pemain tersebut adalah Shella Bernadetha dan Rika Dwi Lestari. Shella Bernadheta sudah beberapa kali dipanggil ke Timnas. Ia merupakan bagian tim saat meraih medali perak dan perunggu SEA Games 2019 dan 2021, namun ia absen mulai SEA Games 2023. Seperti disampaikan Wakil Kepala Bidan Pembinaan dan Prestasi PP PBVSI Loudry Maspaitella pada Kamis (22/5/2025), \"Pemilihan pemain putri senior untuk masuk pelatnas ini berdasarkan masukan tim seleksi dari PLN Mobile Proliga 2025.\" Menurut Loudry Maspaitella, ada tiga turnamen yang diikuti Timnas voli putri Indonesia, yaitu: 1. Eris Sseptia Wulandari (Jakarta)\r\n2. Tasya Aprilia Putri (Jakarta)\r\n3. Myrasuci Indriani (Jawa Barat)\r\n4. Yolla Yuliana (Jawa Barat)\r\n5. Rika Dwi Latri (Jawa Timur)\r\n6. Shella Bernadetha Onnan (Jawa Barat)\r\n7. Mediol Stiovanny Yoku (Jawa Timur)\r\n8. Putri Nur Hidayanti Agustin (Jawa Timur)\r\n9. Ersandrina Devega Salsabila (Jakarta)\r\n10. Aulia Suci Nurfadila (Jawa Barat)\r\n11. Afifah (Jakarta)\r\n12. Megawati Hangestri Pertiwi (Jawa Timur)\r\n13. Arsela Nuari Purnama (Jakarta)\r\n14. Tisya Amallya Putri (Jawa Barat)\r\n15. Arneta Putri Amelian (Jawa Timur) (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Yolla Yuliana Akhirnya Kembali ke Timnas Voli Putri di Usia 31 Tahun",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nYolla Yuliana akhirnya kembali ke Timnas Voli Putri Indonesia setelah absen tiga tahun. Ia dipanggil oleh PP PBVSI untuk pemusatan latihan di Padepokan Voli Jenderal Kunarto, Sentul Bogor, menjelang tampil di AVC Nations Cup 2025 dan SEA V League 2025. Pergantian pelatih Timnas Voli Putri Indonesia dari Chamnan Dokmai ke Octavian juga menjadi faktor penting bagi Yolla Yuliana bisa kembali ke Timnas voli Indonesia.\n\nSolusi:\nSolusi untuk masalah absensi Yolla Yuliana dari Timnas Voli Putri Indonesia dalam periode empat tahun terakhir, yaitu: mengadakan pemilihan pemain putri senior yang mempertimbangkan performa mereka di ajang PLN Mobile Proliga 2025 dan memilih pelatih yang tepat untuk meningkatkan kemampuan tim.",
    "category": "Hiburan"
  },
  {
    "title": "Dikritik Aliansi Kota Madiun Anti Korupsi, Begini Respons Pemkot Madiun",
    "url": "https://jogja.times.co.id/news/berita/egEqBjm9B/Dikritik-Aliansi-Kota-Madiun-Anti-Korupsi-Begini-Respons-Pemkot-Madiun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Bagus-Panuntun.th.jpg",
    "time_published": "2025-05-22 12:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MADIUN – Kritikan Aliansi Kota Madiun Anti Korupsi terhadap penggunaan APBD dan pembangunan di Kota Madiun direspons Pemkot Madiun. Wakil Wali Kota Madiun F Bagus Panuntun menyatakan bahwa memberikan saran, masukan dan kritikan merupakan hak masyarakat. \"Bagus-bagus saja temen-temen menyampaikan masukan seperti itu. Fair-fair saja. Menjadi hak semuanya menyampaikan saran,\" ujar Bagus usai sidang paripurna pembahasan LKPJ 2024, Rabu (21/5/2025). Saat peringatan Hari Kebangkitan Nasional (Harkitnas) 2025, gabungan aktivis di Kota Madiun menggelar aksi mimbar bebas di area destinasi wisata Pahlawan Street Center (PSC). Sejumlah isu dilontarkan oleh perwakilan aktivis buruh dan LSM yang mengikuti aksi mimbar bebas. Aliansi Kota Madiun Anti Korupsi saat menggelar mimbar bebas di area PSC pada peringatan Harkitnas 2025. (FOTO: Yupi Apridayani/TIMESIndonesia) Serikat Buruh Madiun Raya (SBMR) mengkritisi soal upah juru parkir (jukir) di sejumlah titik e-parkir yang diserahkan pengelolaannya kepada pihak ketiga. Pihak ketiga yang notabene adalah perusahaan membayar upah jukir di bawah UMK. SBMR menilai pemberlakuan e-parkir dengan dalih peningkatan PAD justru mengabaikan kesejahteraan buruh. Pemkot Madiun juga dikritik oleh LSM Peduli Kebudayaan dan Lingkungan Hidup (Pedal) soal pembangunan fisik yang tidak memenuhi azas legalitas, manfaat dan skala prioritas. Salah satunya Pahlawan Bisnis Center (PBC) yang dinilai tidak ada manfaatnya bagi masyarakat. Termasuk rencana pembangunan kawasan bantaran sebagai destinasi wisata yang belum jelas legalitas dan kemanfaatannya. Sedangkan aktivis anti korupsi yang menamakan diri Gerakan Rakyat Tangkap Koruptor (GERTAK) menyoroti dugaan penyalahgunaan anggaran perjalanan dinas (perjadin) kelurahan dan kecamatan. Kasus tersebut saat ini dalam proses penyelidikan kepolisian. GERTAK juga mengungkapkan penggunaan anggaran negara untuk program yang tidak jelas perencanaan, kajian dan tidak terpublikasikan ke publik. Seperti pembangunan sarpras oleh PDAM di kawasan edupark Ngrowo Bening dan rencana pembangunan kebun buah di TPA Winongo. Atas kritik Aliansi Kota Madiun Anti Korupsi tersebut, Wakil Wali Kota Madiun Bagus Panuntun menyatakan Pemkot Madiun akan mengambil langkah yang diperlukan. \"Semua masyarakat boleh menyampaikan aspirasi. Kita juga akan melihat kalau ada hal yang kurang baik akan kita benahi. Kalau sudah baik kita tambahkan agar lebih baik,\" jelas Bagus. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dikritik Aliansi Kota Madiun Anti Korupsi, Begini Respons Pemkot Madiun",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nAliansi Kota Madiun Anti Korupsi mengkritik penggunaan APBD dan pembangunan di Kota Madiun. Mereka juga menyoroti penyalahgunaan anggaran perjalanan dinas, penggunaan anggaran negara untuk program yang tidak jelas perencanaan, dan pembangunan sarpras oleh PDAM di kawasan edupark Ngrowo Bening dan rencana pembangunan kebun buah di TPA Winongo. Pemkot Madiun menyatakan bahwa mereka akan mengambil langkah yang diperlukan untuk membenahi masalah tersebut.\n\nSolusi:\nUntuk mengatasi masalah korupsi dan penyalahgunaan anggaran, perlu dilakukan penyelidikan dan pengawasan yang ketat. Pemerintah harus juga meningkatkan transparansi dan akuntabilitas dalam pengelolaan APBD dan proyek-proyek pembangunan. Selain itu, diperlukan adanya reformasi sistem pengelolaan keuangan dan pengawasan pemerintah untuk mencegah penyalahgunaan anggaran.",
    "category": "Politik"
  },
  {
    "title": "Tingkatkan Ketahanan Pangan, Petani Terima Bantuan Alsintan dari Pemkab Majalengka",
    "url": "https://jogja.times.co.id/news/berita/UzhAWeljv/Tingkatkan-Ketahanan-Pangan-Petani-Terima-Bantuan-Alsintan-dari-Pemkab-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/H-Eman-Suherman-bb.th.jpg",
    "time_published": "2025-05-22 12:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Dalam upaya meningkatkan ketahanan dan kedaulatan pangan, Pemerintah Kabupaten Majalengka (Pemkab Majalengka) menyalurkan bantuan alat dan mesin pertanian (alsintan) kepada para petani. Bantuan ini diserahkan kepada kelompok tani, gabungan kelompok tani (Gapoktan) serta Unit Pelayanan Jasa Alsintan (UPJA). Bupati Majalengka, Eman Suherman, menyampaikan bahwa bantuan ini merupakan tindak lanjut dari komunikasi langsung dengan pemerintah pusat, pada saat momen kunjungan Presiden Prabowo Subianto ke Majalengka beberapa waktu lalu. \"Waktu itu saya didampingi Kapolres dan Dandim 0617/Majalengka, langsung menyampaikan aspirasi kepada Menteri Pertanian, Pak Amran Sulaiman, agar Gapoktan di Majalengka mendapatkan perhatian khusus. Alhamdulillah, beliau merespons cepat,\" ungkap Bupati Eman, Kamis (22/5/2025). Kemudian, lanjutnya, perhatian itu pun diwujudkan oleh pemerintah pusat dalam bentuk dengan pengiriman bantuan berbagai jenis alsintan yang dibutuhkan petani Majalengka. \"Bantuan alsintan ini diharapkan dapat mendukung proses pengolahan lahan, penyediaan air dan meningkatkan efisiensi produksi pertanian,\" katanya. Tak hanya itu, bupati juga menyinggung bentuk dukungan lainnya dari pemerintah pusat, yakni pengiriman 1.000 ekor burung hantu sebagai predator alami hama tikus, yang telah disebar di lahan pertanian di sejumlah daerah. “Petani kita tidak hanya dibantu dari sisi peralatan, tapi juga solusi pengendalian hama. Ini bentuk nyata perhatian pemerintah pusat terhadap petani Majalengka,” ujarnya. Bupati berharap, sinergi yang terjalin antara pemerintah pusat dan daerah ini bisa mendorong Kabupaten Majalengka menjadi salah satu sentra produksi pangan unggulan di Jawa Barat. Begitupun dengan dukungan bantuan alat modern dan sistem pengendalian hama yang ramah lingkungan, produktivitas pertanian diharapkan terus meningkat. “Tujuannya bukan hanya swasembada pangan, tapi juga agar kesejahteraan petani kita meningkat dan Kabupaten Majalengka berperan aktif dalam menjaga ketahanan pangan nasional,” tandasnya. Kepala Dinas Ketahanan Pangan, Pertanian dan Perikanan Kabupaten Majalengka, Gatot Sulaeman, menambahkan bahwa penyaluran bantuan alsintan ini merupakan tindak lanjut dari kunjungan Presiden Republik Indonesia saat menghadiri panen raya di Desa Randegan Wetan, Kecamatan Jatitujuh, pada bulan Syawal lalu. “Tujuan utama dari bantuan ini adalah untuk mendukung para petani, khususnya dalam penyediaan air, pengolahan lahan dan pemenuhan kebutuhan pangan guna menunjang aktivitas budidaya pertanian di Kabupaten Majalengka,” ujar Gatot. Lebih lanjut, ia menyebutkan bahwa bantuan tersebut juga bertujuan untuk meningkatkan hasil dan produktivitas pertanian, sekaligus memperkuat ketahanan serta kedaulatan pangan daerah. Untuk tahun 2025, Pemkab Majalengka melalui Dinas Ketahanan Pangan, Pertanian dan Perikanan telah memperoleh alokasi bantuan alsintan dari Direktorat Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian Republik Indonesia. Adapun bantuan yang diterima antara lain 5 unit mesin panen (combine harvester), 5 unit traktor roda dua, serta 100 unit pompa air yang terdiri dari 27 unit pompa ukuran 6 inci, 3 unit pompa ukuran 4 inci dan 70 unit pompa ukuran 3 inci. “Seluruh bantuan alsintan untuk petani di Majalengka ini bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 2025, melalui Direktorat Jenderal Prasarana dan Sarana Pertanian Kementerian Pertanian RI,” jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tingkatkan Ketahanan Pangan, Petani Terima Bantuan Alsintan dari Pemkab Majalengka",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Kabupaten Majalengka telah menyalurkan bantuan alat dan mesin pertanian (alsintan) kepada para petani di wilayahnya untuk meningkatkan ketahanan dan kedaulatan pangan. Bupati Eman Suherman menyampaikan bahwa bantuan ini merupakan tindak lanjut dari komunikasi langsung dengan pemerintah pusat, yang kemudian diwujudkan oleh pengiriman berbagai jenis alsintan yang dibutuhkan petani Majalengka. Bupati juga menyinggung dukungan lainnya dari pemerintah pusat, seperti pengiriman 1.000 ekor burung hantu sebagai predator alami hama tikus.\n\nSolusi untuk masalah ketahanan dan kedaulatan pangan di wilayah Majalengka adalah dengan meningkatkan efisiensi produksi pertanian melalui penggunaan bantuan alsintan yang diserahkan oleh Pemerintah Kabupaten Majalengka kepada para petani.",
    "category": "ekonomi"
  },
  {
    "title": "LSL Penyumbang Terbesar Kasus HIV/AIDS di Pacitan, Dinkes Akui Sulit Lakukan Edukasi",
    "url": "https://jogja.times.co.id/news/berita/snBbJ7qty/LSL-Penyumbang-Terbesar-Kasus-HIVAIDS-di-Pacitan-Dinkes-Akui-Sulit-Lakukan-Edukasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Nur-Farida.th.jpg",
    "time_published": "2025-05-22 12:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Dinas Kesehatan Kabupaten Pacitan (Dinkes Pacitan) mencatat total kasus HIV / AIDS mencapai 12 orang per Mei 2025. Dari jumlah itu, sebagian besar berasal dari perilaku hubungan sesama jenis  atau laki-laki suka laki-laki (LSL). Hal ini diungkapkan oleh Kepala Bidang Pencegahan dan Pengendalian Penyakit (P2P) Dinas Kesehatan Pacitan, Nur Farida. Ia menyebut kelompok LSL menjadi penyumbang terbanyak kasus baru HIV di wilayahnya. Namun, upaya edukasi terhadap kelompok ini tidak berjalan mudah. “Kasus baru, terbesar asalnya dari LSL. Karena ada kelainan seksual, kami susah mengedukasi. Sulit sekali untuk menjadi normal. Akhirnya konsepnya lebih kepada pengobatan,” ungkap Nur Farida, Kamis (22/5/2025). Ia mengatakan, pihaknya sudah melakukan berbagai pendekatan termasuk skrining rutin kepada kelompok berisiko, terutama di tempat hiburan malam (THM). Kendati Dinkes Pacitan sudah melakukan skrining di sejumlah tempat hiburan malam secara rutin menyasar kelompok berisiko, namun pelaksanaannya sering terbentur penolakan. “Konsepnya melalui pendekatan. Sebelumnya berkomunikasi dengan pemilik THM. Yang kita inginkan mereka itu sadar mau skrining. Karena mereka berisiko. Cuman masih ada beberapa yang melakukan penolakan,” bebernya. Jika menemui kendala, Dinkes biasanya menggandeng tokoh masyarakat agar bisa memberikan pemahaman yang lebih diterima. “Kalau ada penolakan biasanya kami libatkan tokoh masyarakat,” tambahnya. Ia juga menegaskan bahwa tugas razia atau sidak bukan kewenangan dinas kesehatan. “Sidak bukan ranah kami,” tegasnya. Dari 12 kasus yang tercatat, satu pasien telah menjalani pengobatan HIV dengan terapi antiretroviral (ARV), sementara satu lainnya fokus mengobati tuberkulosis (TB) lebih dulu.  “Pasien HIV seringkali terkena TB. Jadi kadang fokus pengobatannya ke TB dulu,” jelas Farida. Ia mengakui selama lima tahun terakhir, tren kasus HIV di Pacitan relatif stabil, berkisar antara 8 sampai 10 kasus per tahun.  “Selama lima tahun terakhir ini nggak ada lonjakan signifikan. Penambahan per tahun masih seimbang. Belum sampai KLB. Grafiknya datar,” ungkapnya. Selain LSL, kasus HIV juga ditemukan pada ibu rumah tangga yang tertular dari suaminya. “Ada juga kaum ibu tertular dari suami suka jajan,” katanya. Farida mengingatkan bahwa HIV bukanlah vonis mati jika terdeteksi sejak dini. Namun, banyak pasien yang tidak konsisten dalam pengobatan, terutama setelah merasa kondisi tubuh membaik. “Kasus positif HIV ada yang sampai meninggal. Sebenarnya kalau terdeteksi lebih awal masih bisa diobati. Rutin periksa. Yang jadi kendala ada juga yang los follow up. Setelah bagus dan normal, keluar kota lagi, lalu kambuh lagi,” tambahnya. Untuk saat ini, pengobatan pasien HIV di Pacitan masih mengandalkan ARV. Namun, Farida menekankan bahwa penanganan HIV harus dilakukan secara menyeluruh dan tidak parsial. \"Edukasi, pendampingan psikologis, serta keterlibatan komunitas sangat penting dalam memutus rantai penularan,\" tuturnya. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: LSL Penyumbang Terbesar Kasus HIV/AIDS di Pacitan, Dinkes Akui Sulit Lakukan Edukasi",
    "solution": "Berita ini membahas tentang kasus HIV/AIDS di Kabupaten Pacitan, Jawa Tengah, yang menunjukkan bahwa kelompok Laki-Laki Suka Laki-Laki (LSL) merupakan penyumbang terbesar kasus baru HIV. Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Kesehatan Kabupaten Pacitan telah mencatat 12 kasus HIV/AIDS pada Mei 2025, dengan sebagian besar berasal dari LSL. Kelompok ini menjadi penyumbang terbesar kasus baru HIV, namun upaya edukasi terhadap mereka tidak berjalan mudah.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah:\n\n1. Peningkatan kesadaran masyarakat tentang bahaya HIV/AIDS dan pentingnya penggunaan kondom dalam hubungan seksual.\n2. Pengembangan program edukasi yang lebih efektif dan interaktif untuk menjangkau kelompok LSL.\n3. Peningkatan aksesibilitas layanan kesehatan bagi kelompok ini, termasuk skrining rutin dan pengobatan yang efektif.\n4. Keterlibatan komunitas dalam memutus rantai penularan HIV/AIDS melalui program pendampingan psikologis dan edukasi.",
    "category": "Pendidikan"
  },
  {
    "title": "PWI Bentuk Panitia Kongres Persatuan",
    "url": "https://jogja.times.co.id/news/berita/3QbDxIigQ/PWI-Bentuk-Panitia-Kongres-Persatuan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Screenshot-memperlihat-layar-zoom-meeting.th.jpg",
    "time_published": "2025-05-22 11:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dua pemimpin Persatuan Wartawan Indonesia (PWI), Hendry Ch Bangun (Ketua Umum PWI hasil Kongres Bandung) dan Zulmansyah Sekedang (Ketua Umum PWI versi KLB), telah mencapai kesepakatan terkait pembentukan panitia Kongres Persatuan PWI. Kesepakatan tersebut tercapai dalam pertemuan daring yang dimediasi oleh anggota Dewan Pers, Dahlan Dahi, pada Rabu malam, 21 Mei 2025. Dalam pertemuan itu, Hendry dan Dahlan hadir dari Jakarta, sementara Zulmansyah mengikuti dari Pekanbaru. \"Nama-nama yang kami ajukan untuk panitia kongres adalah para tokoh senior PWI yang punya rekam jejak, integritas, dan memahami kondisi organisasi. Harapannya, tim SC dan OC bisa solid, bekerja sesuai AD/ART PWI, dan membawa semangat persatuan,\" ujar Zulmansyah, Kamis (22/5/2025). Sementara itu, Hendry menekankan pentingnya keterbukaan dalam proses menuju kongres. \"Setiap langkah yang membawa kita lebih dekat ke kongres persatuan adalah kemajuan. Kadang butuh kelonggaran waktu dalam proses ini, yang penting tetap dalam batas waktu yang telah disepakati,\" ujarnya. Pembentukan panitia ini merupakan bagian dari implementasi Kesepakatan Jakarta yang ditandatangani pada 16 Mei 2025. Kesepakatan tersebut menjadi tonggak awal rekonsiliasi antara dua kubu yang selama ini berselisih, dan menargetkan pelaksanaan Kongres Persatuan selambat-lambatnya pada 30 Agustus 2025 di Jakarta. Dalam susunan panitia, Hendry dan Zulmansyah sama-sama menyodorkan nama-nama untuk posisi di Steering Committee (SC) dan Organizing Committee (OC). Untuk Ketua SC, disepakati nama Zulkifli Gani Ottoh, tokoh senior PWI dan mantan Ketua PWI Sulawesi Selatan dua periode, yang merupakan usulan Hendry dan diterima oleh Zulmansyah. Untuk posisi Wakil Ketua SC, Zulmansyah mengajukan nama Atal S Depari, mantan Ketua Umum PWI periode 2018–2023 dan saat ini menjabat President Confederation of ASEAN Journalists (CAJ). Usulan ini disetujui oleh Hendry. SC terdiri dari tujuh orang, yakni masing-masing tiga dari usulan kedua pihak, serta satu nama yang dipilih bersama: Dr. Agus Sudibyo, mantan anggota Dewan Pers yang dinilai netral dan dekat dengan kedua belah pihak. Di jajaran OC, disepakati Marten Slamet Susanto sebagai ketua. Ia merupakan mantan Ketua Panitia Kongres PWI Bandung dan diusulkan oleh Zulmansyah. Marten akan didampingi oleh Raja Parlindungan Pane sebagai wakil ketua, yang merupakan usulan Hendry. Baik Hendry maupun Zulmansyah berharap panitia Kongres Persatuan, baik SC maupun OC, bisa mulai menjalankan tugasnya secara resmi mulai 2 Juni 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PWI Bentuk Panitia Kongres Persatuan",
    "solution": "Ringkasan Berita:\nDua pemimpin Persatuan Wartawan Indonesia (PWI), Hendry Ch Bangun dan Zulmansyah Sekedang, telah mencapai kesepakatan terkait pembentukan panitia Kongres Persatuan PWI. Kesepakatan ini tercapai dalam pertemuan daring yang dimediasi oleh anggota Dewan Pers, Dahlan Dahi. Nama-nama untuk panitia kongres dipilih berdasarkan rekam jejak, integritas, dan memahami kondisi organisasi. Pembentukan panitia ini merupakan bagian dari implementasi Kesepakatan Jakarta yang ditandatangani pada 16 Mei 2025.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah konflik antara dua kubu dalam PWI. Solusinya adalah dengan mencapai kesepakatan antara Hendry dan Zulmansyah untuk membentuk panitia Kongres Persatuan PWI, yang merupakan langkah awal untuk mengatasinya.",
    "category": "politik"
  },
  {
    "title": "Fungsi Media Sosial di Tangan Siswa",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/gbVzFRYPi/Fungsi-Media-Sosial-di-Tangan-Siswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Galan-Rezki-Waskita.th.jpg",
    "time_published": "2025-05-22 11:07:26",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, NUSA TENGGARA BARAT – Sering sekali penulis melihat orang tua yang marah dengan anaknya perkara gadget. Hal ini berkenaan dengan penggunaan media sosial untuk mengisi masa Puber mereka yang notabene berstatus siswa. Situasi ini tentu tidak luput dari berbagai model pembangkangan. Tapi di sisi yang berbeda, sebagian orang tua tampaknya memberikan kebebasan, bahkan bersifat tak terbatas. Karena itu, tidak heran jika di status WhatsApp, Story Instagram, dan FYP Tiktok muda mudi ini berseliweran. Sesekali mereka berpuisi layaknya Qais Majnun, sesekali menjadi motivator, lalu kemudian tampil bak artis Korea hingga Hollywood. Dari yang penulis sebutkan ini, hampir tidak ada yang bernilai positif. Tidak ada yang bisa dibenarkan dari menulis kata-kata berlagak menjadi suami istri di usia SMP. Tidak bisa dianggap sepele anak perempuan di usia SD sampai sekolah menengah membusungkan dada dengan rok terbelah di dunia maya. Sementara kita tahu, seksisme berkembang pesat di sosial media. Perilaku ini bahkan tidak mengenal usia. Ini adalah akar persoalan lebih lanjut yang biasanya terjadi di masyarakat. Angka kehamilan usia dini meningkat, tingginya angka remaja putus sekolah, kemiskinan, kriminalitas, hingga prostitusi. Terlebih pada usia sekolah dasar hingga menengah, situasi psikologis seseorang masih cenderung labil. Dengan demikian kemampuan untuk mengambil keputusan masih sangat memerlukan panduan. Sementara itu, pembaca sekalian pasti menyadari permainan algoritma sosial media. Apa yang sedang kita bicarakan, pernah kita sukai, kita simpan, atau sekedar kita cari di laman pencarian sosial media akan muncul secara terus menerus. Di samping itu, kemunculan konten juga tergantung pada jumlah ketertarikan mayoritas pengguna sosial media pada konten tersebut. Maka jadilah ini lingkaran setan yang sulit terhindarkan. Kita semua pastinya pernah berada pada usia kanak-kanak dan remaja. Akan tetapi, pastinya disadari bahwa kultur pergaulan era ini jauh berbeda dari zaman dahulu. Sehingga, tingkat kepatuhan terhadap orang tua dan guru juga sangat berbeda. Dahulu motivasi belajar relatif lebih besar dibandingkan saat ini. Semua itu tidak terlepas dari terbatasnya akses pada dunia bahkan termasuk pada lingkungan sekitar. Sekarang, pemerintah sedang dalam upaya menciptakan regulasi pembatasan penggunaan sosial media bagi siswa. Tentu, perlu dibedakan dulu antara pembatasan dan pelarangan. Pembatasan artinya memberi ruang dengan batas waktu dan konteks yang jelas. Sementara pelarangan berarti menutup akses sama sekali. Kementerian Kominfo melalui Peraturan Menkominfo No. 5 Tahun 2020 sebenarnya telah memberi kerangka. Isinya tentang tanggung jawab platform digital dalam menjaga keamanan konten. Tapi implementasi di kalangan pelajar masih sangat longgar. Karena itu, pembatasan yang lebih spesifik bagi siswa menjadi sangat penting. Selaras dengan ini, kita memerlukan pendekatannya kolaboratif. Guru tidak bisa dan tidak boleh dibiarkan sendirian dalam memberi edukasi soal literasi digital. Perlu dukungan dari orang tua, komunitas, dan bahkan platform digital itu sendiri. Inilah esensi pendidikan partisipatif yang sering digaungkan. Program pemerintah seperti Digitalisasi Pembelajaran penulis pikir perlu di apresiasi. Tentu saja rencana mengenai pembatasan penggunaan sosial media adalah pelengkapnya. Karena, pembelajaran harus menyentuh budaya digital siswa. Sebab, jika mengatur pikiran dan tindakan dalam konteks pendidikan dipandang secara parsial, hasilnya akan menjadi sia-sia. Peringatan Hardiknas 2025 agaknya menjadi momentum refleksi bagi seluruh insan akademis Indonesia. Tema \"Partisipasi Semesta Wujudkan Pendidikan Bermutu\" sejalan dengan tantangan digital ini. Melibatkan lebih banyak pihak jadi syarat mutlak membangun sistem yang tahan banting. Media sosial siswa harus diarahkan, namun tidak juga dimatikan. Mungkin dalam hal ini akan begitu banyak penolakan khususnya pada kalangan pelajar sendiri. Perlu waktu untuk bisa mengubah kebiasaan apalagi untuk membentuk sebuah kebudayaan. Kita tahu intensitas manusia dengan gadget nya dewasa ini hampir tidak pernah lepas. Orang-orang lebih memilih ketinggalan dompet daripada ketinggalan hp. Tapi setiap tindakan mesti punya alasan sebab kita akan menuai konsekuensi dari hal tersebut. Hari ini membatasi siswa berselancar di sosial media tanpa menghilangkan hak berekspresi manusia. Ini cukup rasional karena kita menginginkan konsekuensi logis berupa kedisiplinan, ketertiban sosial, serta kemajuan ilmu pengetahuan dan teknologi. Inilah yang kemudian dinamai sebagai pendidikan karakter. (*) *** *) Oleh : Galan Rezki Waskita, Alumni HMI Malang dan Pegiat Media NTB. *) Tulisan Opini ini sepenuhnya adalah tanggung jawab penulis, tidak menjadi bagian tanggung jawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubrik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim apabila tidak sesuai dengan kaidah dan filosofi TIMES Indonesia. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fungsi Media Sosial di Tangan Siswa",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah penggunaan media sosial oleh siswa di Indonesia, yang menyebabkan angka kehamilan usia dini meningkat, remaja putus sekolah, kemiskinan, kriminalitas, dan prostitusi. Penulis berpendapat bahwa pemerintah perlu menciptakan regulasi pembatasan penggunaan sosial media bagi siswa, tetapi tidak boleh menutup akses sama sekali. Oleh karena itu, penulis merekomendasikan pendekatan kolaboratif antara guru, orang tua, komunitas, dan platform digital untuk memberikan edukasi literasi digital dan membentuk budaya digital yang positif.\n\nSolusi: Pembangunan regulasi pembatasan penggunaan sosial media bagi siswa yang melibatkan pendekatan kolaboratif antara guru, orang tua, komunitas, dan platform digital untuk memberikan edukasi literasi digital dan membentuk budaya digital yang positif.",
    "category": "Pendidikan"
  }
]