[
  {
    "title": "Marvel Matangkan Konsep Hercules, Jadi Lawan Thor?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/X95AwncN9/Marvel-Matangkan-Konsep-Hercules-Jadi-Lawan-Thor",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/film-4.th.jpg",
    "time_published": "2025-06-17 01:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Marvel dikabarkan tengah mematangkan konsep superhero baru bernama Hercules. Kabar itu dibagikan oleh seoang insider Daniel Ritchman lewat Patreon beberpa waktu lalu. Unggahan Daniel Ritchman disambut heboh oleh penggemar Marvel. Soalnya sebelumnya Hercules sempat muncul di post-credit film Thor: Love and Thunder. Pada film itu terjadi pertarungan antara Thor dan Dewa Zeus. Thor ingin mengambil senjata petir yang dimiliki Dewa Zeuz untuk melawan musuhnya. Pada pertarungan tersebut, Zeus sempat tertusuk petir. Namun ternyata dia tidak mati. Hingga muncul post-credit, Zeus memanggil Hercules untuk membalas Thor. Dari post-credit itu, muncul spekulasi bahwa nantinya Hercules akan menjadi seteru Thor. Namun hingga kini, Marvel belum mengumumkan apapun tentang proyek Hercules ini. Apakah ini akan menjadi bagian dari film Thor selanjutnya, atau Hercules akan menjadi film solo yang kemudian masuk dalam MCU. Hercules merupakan tokoh dalam mitologi Yunani Kuno yang disebut Heracles. Sementara dalam mitologi Romawi, Hercules adalah putra dari Zeus, raja para dewa, dan Alcmene, seorang wanita fana. Hercules pahlawan setengah dewa yang terkenal karena kekuatan fisiknya dan dua belas tugas yang harus ia selesaikan. Bahkan kekuatannya bisa mengalahkan berbagai binatang buas dan monster. Ia adalah simbol kekuatan, keberanian, dan ketekunan. Kisahnya telah diadaptasi dalam berbagai bentuk seni, termasuk lukisan, patung, literatur, komik, serial tv dan film layar lebar, juga animasi. Pada film layar lebar yang tayang tahun 2014 yang berjudul The Legend of Hercules, diperankan oleh Dwayne Johnson. Sedangkan Hercules yang muncul dalam post-credit Thor: Love and Thunder dimainkan oleh Brett Goldstein. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Marvel Matangkan Konsep Hercules, Jadi Lawan Thor?",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nMarvel sedang mematangkan konsep superhero baru bernama Hercules. Kabar ini disebarkan oleh seorang insider, Daniel Ritchman, melalui Patreon. Spekulasi bahwa Hercules akan menjadi seteru Thor setelah muncul dalam post-credit film Thor: Love and Thunder.\n\nSolusi:\nMasalah yang diangkat adalah spekulasi tentang kemungkinan Hercules menjadi superhero baru di MCU (Marvel Cinematic Universe) dan hubungannya dengan karakter Thor. Solusinya adalah tidak ada jawaban resmi dari Marvel tentang proyek ini, sehingga masih banyak spekulasi dan teori tentang apa yang akan terjadi dengan Hercules di masa depan.",
    "category": "Hiburan"
  },
  {
    "title": "Sambut Hari Bhayangkara ke 79, Polres Bantul Salurkan 200 Paket Sembako",
    "url": "https://jogja.times.co.id/news/berita/w5AJtAVu7/Sambut-Hari-Bhayangkara-ke-79-Polres-Bantul-Salurkan-200-Paket-Sembako",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Kapolres-Bantul.th.jpg",
    "time_published": "2025-06-16 21:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Dalam rangka memperingati Hari Bhayangkara ke-79 yang jatuh pada 1 Juli 2025, Polres Bantul menyalurkan 200 paket sembako kepada masyarakat di berbagai wilayah Kabupaten Bantul melalui Bhabinkamtibmas. Pelepasan distribusi bantuan sosial tersebut dilakukan langsung oleh Kapolres Bantul, AKBP Novita Eka Sari, didampingi sejumlah pejabat utama, pada Senin (16/6/2025). “Hari Bhayangkara bukan hanya momentum bagi Polri untuk memperingati hari jadi institusi, tetapi juga sebagai wujud nyata pelayanan dan kedekatan Polri dengan masyarakat. Melalui kegiatan ini, kami ingin berbagi dan hadir di tengah masyarakat,” ujar Kapolres Novita. Selain penyaluran bantuan sembako, Polres Bantul juga telah melaksanakan pemeriksaan kesehatan gratis yang disambut antusias oleh warga, khususnya para pengemudi ojek online. Kegiatan bakti sosial ini juga diisi dengan penyuluhan keamanan dan ketertiban masyarakat (kamtibmas) guna meningkatkan kesadaran warga akan pentingnya menjaga lingkungan yang aman dan kondusif. Kapolres menjelaskan, bakti sosial yang dilaksanakan Polri secara nasional difokuskan pada empat kegiatan utama, yakni bantuan sosial, bedah rumah, bakti sosial religi, dan pembangunan fasilitas air bersih. “Polri saat ini telah berusia 79 tahun. Ini bukan usia yang singkat. Dengan bertambahnya usia, kami berharap Polri semakin dicintai dan dekat dengan masyarakat, serta terus mewujudkan Polri yang presisi. Kehadiran Polri harus bisa dirasakan manfaatnya oleh masyarakat,” ucap Novita. Ia menegaskan, bakti sosial ini merupakan implementasi dari nilai-nilai Tribrata dan Catur Prasetya dalam tugas dan pelayanan Polri yang humanis dan profesional, sekaligus mempertegas peran Polri sebagai pelindung, pengayom, dan pelayan masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sambut Hari Bhayangkara ke 79, Polres Bantul Salurkan 200 Paket Sembako",
    "solution": "Berikut adalah ringkasan berita:\n\nPada Senin (16/6/2025), Polres Bantul menyalurkan 200 paket sembako kepada masyarakat di berbagai wilayah Kabupaten Bantul melalui Bhabinkamtibmas. Kegiatan ini dilakukan sebagai bagian dari memperingati Hari Bhayangkara ke-79 yang jatuh pada 1 Juli 2025. Selain itu, Polres juga melaksanakan pemeriksaan kesehatan gratis dan penyuluhan keamanan masyarakat untuk meningkatkan kesadaran warga tentang pentingnya menjaga lingkungan yang aman dan kondusif.\n\nSolusi untuk masalah yang diangkat: Bagi masyarakat yang membutuhkan bantuan sembako, Polres Bantul dapat menjadi salah satu sumber bantuan yang tersedia. Oleh karena itu, sangat disarankan agar warga yang membutuhkan bantuan tersebut menghubungi Polres Bantul atau mengunjungi lokasi penyaluran bantuan untuk mendapatkan informasi lebih lanjut.",
    "category": "politik"
  },
  {
    "title": "Peneliti UGM Teliti Perilaku Sapi Silangan Belgian Blue, Ini Temuannya",
    "url": "https://jogja.times.co.id/news/pendidikan/A1JvcFMuP/Peneliti-UGM-Teliti-Perilaku-Sapi-Silangan-Belgian-Blue-Ini-Temuannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Sapi-2.th.jpg",
    "time_published": "2025-06-16 19:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Fakultas Peternakan Universitas Gadjah Mada atau Fapet UGM terus mengembangkan inovasi di bidang peternakan dengan mengkaji lebih dalam potensi sapi hasil persilangan. Sejak 2014, Fapet UGM telah melahirkan Sapi GAMA, yang merupakan hasil silangan antara sapi Belgian Blue, sapi potong asal Belgia yang dikenal memiliki otot ganda akibat mutasi gen Myostatin dengan sapi lokal Indonesia. Pengembangan sapi GAMA ini melibatkan kolaborasi antara UGM, PT Widodo Makmur Perkasa, dan University of Liège. Selain itu, dukungan juga datang dari Kementerian Pertanian yang mengintroduksi sapi Belgian Blue ke Indonesia melalui teknologi inseminasi buatan dan transfer embrio sejak 2018. Namun, menurut Ir. Tristianto Nugroho, S.Pt., M.Sc., IPP., peneliti dari Fapet UGM, sapi hasil persilangan ini menghadapi tantangan besar dalam hal adaptasi terhadap iklim tropis. “Sapi Belgian Blue berasal dari daerah beriklim dingin dan memiliki organ tubuh yang kecil, sehingga cenderung sensitif terhadap stres panas di lingkungan tropis seperti Indonesia,” jelasnya, Senin (16/6/2025). 73 Pola Perilaku Sapi Silangan Teridentifikasi Tristianto bersama timnya melakukan penelitian untuk memahami tingkah laku sapi GAMA yang disilangkan dengan sapi Peranakan Ongole. Penelitian ini dilaksanakan saat musim kemarau di kandang terbuka bertipe open loose house, tempat sapi dibiarkan bebas bergerak tanpa atap pelindung. “Observasi dilakukan selama dua kali 24 jam, kemudian diulang dalam dua pekan berbeda untuk mendapatkan gambaran perilaku yang konsisten,” ungkapnya. Penelitian tersebut telah dimuat dalam jurnal Journal of Animal Behaviour and Biometeorology yang masuk kategori Q2 dengan impact factor 1,8. Dalam studi ini, ditemukan 73 jenis perilaku yang dikelompokkan menjadi tiga kategori utama: postural, lokomotorik, dan sosial. Salah satu temuan yang menarik adalah bahwa sapi menghabiskan waktu hampir seimbang antara berdiri dan berbaring. Dari total waktu berdiri, sekitar 42 persen digunakan untuk makan. “Sapi jantan tercatat lebih sering makan, tetapi dengan durasi lebih singkat dibandingkan sapi betina,” tambah Tristianto. Selain itu, sapi umumnya lebih aktif berdiri pada pagi hingga sore hari antara pukul 05.00 hingga 17.00. Lalu mulai beristirahat dan berbaring sepanjang malam. Namun, pada pukul 10.00–11.00, ketika suhu lingkungan sedang tinggi, sapi cenderung berpindah dari posisi berbaring ke berdiri. “Setelah makan pagi, sapi biasanya akan berbaring untuk meremahkan makanan, namun jika lantai kandang terlalu panas, mereka akan kembali berdiri untuk mencari tempat yang lebih nyaman,” jelasnya. Desain Kandang Tropis Didorong dari Temuan Ini Tristianto menegaskan bahwa hasil penelitian ini bisa menjadi dasar dalam pengembangan desain kandang tropis yang mendukung kenyamanan sapi. “Faktor kenyamanan lingkungan sangat menentukan produktivitas dan kesejahteraan sapi, sehingga desain kandang harus disesuaikan dengan perilaku dan kebutuhan mereka,” katanya. Ia juga menambahkan bahwa studi ini masih berlanjut. “Kami sedang menelusuri perilaku secara individual dan membandingkan dengan sapi lokal agar mendapatkan data yang lebih akurat,” ujarnya. Sementara itu, Prof. Ir. Panjono, S.Pt., M.P., Ph.D., IPM., ASEAN Eng., selaku anggota dan mantan Ketua Center of Excellence (CoE) Sapi GAMA UGM, menyambut positif temuan ini. “Tingkah laku hewan merupakan indikator penting dalam menilai adaptasi dan kesejahteraannya di lingkungan baru,” ujarnya. Prof. Panjono menambahkan, proses persilangan dilakukan untuk menurunkan dominasi genetik Belgian Blue agar tidak sepenuhnya mendominasi. Tujuannya agar sapi hasil persilangan memperoleh efek heterosis, yakni performa keturunan yang lebih baik daripada rata-rata induknya, serta efek komplementer antara keunggulan Belgian Blue dan daya tahan sapi lokal. “Kami optimistis Sapi GAMA akan mencapai performa yang stabil dan ke depannya dapat dikembangkan secara luas oleh masyarakat,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Peneliti UGM Teliti Perilaku Sapi Silangan Belgian Blue, Ini Temuannya",
    "solution": "Ringkasan Berita:\n\nFakultas Peternakan Universitas Gadjah Mada (Fapet UGM) melanjutkan pengembangan inovasi di bidang peternakan dengan mengkaji potensi sapi hasil persilangan antara sapi Belgian Blue dan sapi lokal Indonesia. Penelitian ini menemukan 73 jenis perilaku yang dikelompokkan menjadi tiga kategori utama: postural, lokomotorik, dan sosial. Desain kandang tropis didorong dari temuan ini untuk mendukung kenyamanan sapi.\n\nSolusi:\n\nUntuk mengatasi masalah adaptasi terhadap iklim tropis, desain kandang yang sesuai dapat dibuat dengan mempertimbangkan perilaku dan kebutuhan sapi. Hal ini termasuk memberikan tempat yang nyaman bagi sapi untuk beristirahat dan berbaring, serta menyediakan lantai kandang yang tidak terlalu panas.",
    "category": "Teknologi"
  },
  {
    "title": "Breaking The Mold with Experimental Music",
    "url": "https://jogja.times.co.id/news/berita/0JXXIfvu4/Breaking-The-Mold-with-Experimental-Music",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Studio.th.jpg",
    "time_published": "2025-06-16 18:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – The extraneous sounds coming out of the speakers filled the entire of the ballroom. Raos Gallery became the stage for the first reactive-audio visual exhibition in Malang. Initiated by EPA Limited in collaboration with several experimental sound artists and visual artists. This concept of exhibition is combines the experimental music with the visual graphics. Featuring with the local and international artists. Almost 4 hours audio artists performed their creations in the crowd. They played music through their own customized devices. After sounding out the audio, visual artist will display the visual graphic using a projector that suits the characteristics of the music. Every sound artist has their own characteristics. Luis Sanz, a sound artist from Swizz brings music produced using computer programming. He believes music is about the process of connection and self-expression. He poured out his anxiety through his show with emotional arrangements. A visual artist collaborating the visual mapping with musical melodies. (foto: Studio Rekayasa) The music exhibitions of this sort are still rarely being held. This happens because of the genre is rarely of interest to the mainstream public. This stage a becomes a medium between artist and listeners. “We want to be a part of the growth and the bridge between artists and listeners. This performance is just the first step, and we will continue to collaborate together into the future”- EPA Limited. What is Experimental Music?\r\nMusic is an instrument that has turned into a universal language that is easily accepted by everyone. In various aspects, music helps to interpret emotions that are hard to express. Therefore, music has become an essential part of our lives. Either when shopping at the supermarket, going for a morning run or just drinking coffee at the coffee shop. Music is always there to accompany us in our many activities. Music genres are very diverse. Pop, which has the most listeners in the world, Jazz with classy elegance music, Rock with masculine style and many more. But there is one genre that is unique and interesting. Musicians call it experimental or contemporary music. Experimental music is one of the music genre that contrasts with conventional music. This genre takes an innovative and eccentric approach to their listener. As the name implies, this music is full of exploration by breaking through the normal boundaries. Like creating instruments through natural sounds around you. Such as the sound of splashing water, typewriter sounds, ambulance serenades and other things that could be adjusted to the composer’s preference. Visual mapping is the captivating element in this experimental music performance. (Studio Rekayasa) The raw elements will be combined into an arrangement that can be enjoyed by the audience. People who listen to this music for the first time may have a strange impression. It’s noisy, pattern less and seemingly haphazard. However, that is the essence of this genre. Sound artists design this genre without any conventional restrictions so that the artwork looks more expressive and artistic. While there is less attention in the conventional music industry, there is some potential within the experimental genre. Due to the creative expression at the production, many sound artists have discovered a variety of unique sound effects. This can be a valuable digital asset in creative industry. (*) Writer: Muhammad Kamal Fasya Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Breaking The Mold with Experimental Music",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada acara Raos Gallery di Malang, EPA Limited mengadakan pameran audio visual pertama kali di Indonesia. Pameran ini melibatkan 4 jam audio dari para artis suara eksperimental dan visual artist. Mereka menggunakan peralatan yang dirancang sendiri untuk memproduksi musik, kemudian diiringi dengan grafis visual yang disampaikan melalui proyektor.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kesulitan pameran musik eksperimental menarik perhatian masyarakat umum. Solusinya adalah oleh EPA Limited dan para artis suara eksperimental, mereka ingin menjadi bagian dari pertumbuhan dan jembatan antara artis dan pendengar. Mereka berencana untuk terus bekerja sama dalam mendukung pameran musik eksperimental ini.",
    "category": "Hiburan"
  },
  {
    "title": "Usai Kebakaran, 989 Karyawan PT MTG Sleman Kena PHK dan Terima JHT Rp3,9 Miliar",
    "url": "https://jogja.times.co.id/news/berita/PeyxPYfxa/Usai-Kebakaran-989-Karyawan-PT-MTG-Sleman-Kena-PHK-dan-Terima-JHT-Rp39-Miliar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/pencairan.th.jpg",
    "time_published": "2025-06-16 18:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kebakaran hebat yang melanda pabrik PT Mataram Tunggal Garment (MTG) di Sleman pada 21 Mei 2025 lalu berdampak besar terhadap nasib para pekerja. Sebanyak 989 karyawan resmi mengalami pemutusan hubungan kerja (PHK) dan kini mulai menerima pencairan Jaminan Hari Tua (JHT) senilai total Rp3,9 miliar dari BPJS Ketenagakerjaan. Wakil Bupati Sleman, Danang Maharsa, menyampaikan pencairan JHT berlangsung selama tiga hari, mulai 16 hingga 18 Juni 2025. Dana ini diharapkan dapat meringankan beban hidup para mantan pekerja serta menjadi modal awal untuk membuka usaha baru. “Kami berharap bantuan ini bisa menjadi pegangan selama mereka belum bekerja kembali,” ujar Danang di Pendopo Parasamya, Senin (16/6/2025). Sebagai bentuk dukungan lanjutan, Pemkab Sleman bersama Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) menggelar program Taksi Pekerja, yakni fasilitasi seleksi kerja di lokasi pencairan JHT. Beberapa perusahaan tekstil yang siap menampung tenaga kerja antara lain PT Hansol Indo, PT Busana Remaja Agracipta, PT Sport Glove Indonesia, dan PT Anggun Kreasi Garmen. Komisaris Utama PT MTG, Robby Kusumaharta, menyatakan PHK ini bersifat sementara. Perusahaan akan memprioritaskan perekrutan kembali bagi karyawan yang terdampak setelah proses renovasi pabrik selesai. \"Renovasi dimulai bulan depan, dan kami masih menunggu perhitungan kerugian dari pihak asuransi. Fokus utama kami adalah menjaga keselamatan pekerja dan kepercayaan para pembeli,\" ungkap Robby. Ia juga menyampaikan apresiasi kepada Pemerintah Kabupaten Sleman atas sinergi yang terjalin dalam menangani krisis pasca kebakaran. “Dari penanganan darurat hingga pemulihan hak pekerja, kami sangat terbantu oleh dukungan semua pihak,” tuturnya. Sementara itu, Kepala BPJS Ketenagakerjaan Cabang Yogyakarta, Rudi Susanto, menjelaskan bahwa penerima JHT rata-rata memiliki masa kerja 10 hingga 15 tahun. Ia menegaskan bahwa dana tersebut merupakan hak karyawan sesuai peraturan yang berlaku. “Besaran JHT yang diterima tiap orang berbeda, tergantung lama masa kerja. Semuanya ditransfer langsung ke rekening masing-masing melalui kerja sama dengan Bank BTN,” jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Usai Kebakaran, 989 Karyawan PT MTG Sleman Kena PHK dan Terima JHT Rp3,9 Miliar",
    "solution": "Ringkasan Berita:\nSebuah kebakaran hebat yang melanda pabrik PT Mataram Tunggal Garment (MTG) di Sleman pada 21 Mei 2025 lalu mempengaruhi nasib para pekerja, yaitu sebanyak 989 karyawan resmi mengalami pemutusan hubungan kerja (PHK). Kini mereka mulai menerima pencairan Jaminan Hari Tua (JHT) senilai total Rp3,9 miliar dari BPJS Ketenagakerjaan. Wakil Bupati Sleman berharap bantuan ini bisa menjadi pegangan untuk mantan pekerja yang belum bekerja kembali.\n\nSolusi:\nPencairan JHT dapat menjadi solusi bagi para mantan pekerja yang telah mengalami PHK akibat kebakaran pabrik. Dengan mendapatkan dana tersebut, mereka dapat meringankan beban hidup dan menggunakan uang itu sebagai modal untuk membuka usaha baru.",
    "category": "ekonomi"
  },
  {
    "title": "Satoe Spark, Ketika Edukasi dan Kreativitas Bertemu di Jatinegara Jaktim",
    "url": "https://jogja.times.co.id/news/berita/f3it9Uatk/Satoe-Spark-Ketika-Edukasi-dan-Kreativitas-Bertemu-di-Jatinegara-Jaktim",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Satoe-Spark.th.jpg",
    "time_published": "2025-06-16 15:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebuah inisiatif baru bernama 'Satoe Spark' berhasil menarik perhatian publik dengan mengusung tema 'Workshop Cahaya dari Gang Kecil' di PT PLN (Persero) PUSHARLIS UP2W II, Jatinegara, Jakarta Timur (Jaktim). Kegiatan yang menargetkan 25 peserta ini berupaya memadukan pembelajaran dengan kesenangan, sekaligus membuka ruang bagi pengembangan potensi anak-anak muda di tengah keterbatasan fasilitas. Satoe Spark memang dirancang dengan konsep yang unik dan menarik. Acara ini secara apik menggabungkan edukasi dan kreativitas, di mana peserta diajak untuk belajar sambil bermain. Dalam hal ini lebih lanjut, Ketua Panitia, Silvia Praestice, mengungkapkan harapannya yang mendalam terhadap gelaran Satoe Spark ini. \"Harapan saya, Satoe Spark bukan hanya menjadi acara yang menghibur atau berkesan sesaat, tetapi juga menjadi titik awal bagi munculnya ide-ide baru dan semangat untuk terus tumbuh bersama,\" ujar Silvia kepada TIMES Indonesia, Senin (16/6/2025). Ia menambahkan, pihaknya ingin menjadikan Satoe Spark sebagai bukti nyata bahwa dari sebuah ruang yang sederhana sekalipun, bisa lahir semangat yang luar biasa untuk berkarya. Senada dengan Silvia, perwakilan Karang Taruna, Uswatul Hasanah, juga menyampaikan optimismenya. Dia berharap, kegiatan ini dapat berjalan dengan lancar, memberikan kesempatan bagi anak-anak untuk bebas berkreasi dan menyalurkan kreativitas mereka. \"Kami berharap anak-anak juga dapat belajar bersosialisasi, kerja sama, dan saling mengenal satu sama lain,\" kata Uswatul, menekankan pentingnya interaksi sosial dalam pengembangan diri. Menurutnya keterlibatan Karang Taruna dan masyarakat sekitar menjadikan kegiatan ini sebagai ajang kolaborasi yang luas, mempererat tali silaturahmi antarwarga dan antar-generasi. Pendekatan \"From Fun to Future\" menjadi ciri khas Satoe Spark. Filosofi ini menekankan bahwa kegiatan yang menyenangkan dapat menjadi jembatan menuju masa depan yang lebih baik. Melalui workshop ini, anak-anak tidak hanya dibekali dengan keterampilan baru, tetapi juga didorong untuk menumbuhkan rasa percaya diri dan menggali potensi diri mereka. \"Inilah yang menjadikan Satoe Spark lebih dari sekadar acara, melainkan sebuah investasi pada masa depan generasi muda,\" tandasnya. Inisiatif semacam ini diharapkan dapat terus berlanjut dan menginspirasi komunitas lain untuk menciptakan ruang-ruang positif bagi pengembangan diri anak-anak. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Satoe Spark, Ketika Edukasi dan Kreativitas Bertemu di Jatinegara Jaktim",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSatoe Spark, sebuah inisiatif baru, berhasil menarik perhatian publik dengan mengusung tema \"Workshop Cahaya dari Gang Kecil\" di PT PLN (Persero) PUSHARLIS UP2W II, Jatinegara, Jakarta Timur. Acara ini berupaya memadukan pembelajaran dengan kesenangan dan membuka ruang bagi pengembangan potensi anak-anak muda di tengah keterbatasan fasilitas.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana cara mengembangkan potensi anak-anak muda secara efektif, terutama di daerah-daerah dengan keterbatasan fasilitas. Solusinya adalah melalui inisiatif seperti Satoe Spark, yang menekankan pentingnya interaksi sosial, kerja sama, dan saling mengenal satu sama lain dalam pengembangan diri anak-anak. Selain itu, pendekatan \"From Fun to Future\" juga dapat dijadikan referensi untuk menciptakan ruang-ruang positif bagi pengembangan diri anak-anak.",
    "category": "Unknown"
  },
  {
    "title": "Ada 818 Calon Warga Siap Disahkan, Sekretaris PSHT Pacitan Ingatkan Jaga Persaudaraan",
    "url": "https://jogja.times.co.id/news/berita/T8OCYF7Ht/Ada-818-Calon-Warga-Siap-Disahkan-Sekretaris-PSHT-Pacitan-Ingatkan-Jaga-Persaudaraan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Arif-Setia-Budi.th.jpg",
    "time_published": "2025-06-16 15:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Sebanyak 818 calon warga Persaudaraan Setia Hati Terate (PSHT) Cabang Kabupaten Pacitan, PSHT Pusat Madiun, akan mengikuti prosesi pengesahan yang dijadwalkan pada 11 Juli 2025 mendatang. Pengesahan ini bertepatan dengan Bulan Suro dalam penanggalan Jawa, yang memiliki makna sakral dan penuh nilai spiritual bagi para warga dan calon warga PSHT. Sekretaris PSHT Cabang Pacitan Pusat Madiun, Arif Setia Budi, menyampaikan pesan mendalam kepada seluruh calon warga agar senantiasa menjaga keteguhan hati, pikiran, serta sikap selama proses menjelang dan saat pengesahan. Menurutnya, pengesahan bukan hanya sebuah seremoni atau rutinitas tahunan, melainkan momen sakral untuk meneguhkan niat dan memperkuat ikatan persaudaraan. “Tetaplah jaga hati, pikiran, dan sikap dengan penuh keikhlasan dan kerendahan hati. Proses pengesahan bukan sekadar seremonial, tapi adalah momen sakral untuk meneguhkan niat, memperkuat persaudaraan, dan menunjukkan kesiapan jiwa untuk menjadi bagian dari keluarga besar Persaudaraan Setia Hati Terate,” ujar Arif. Senin (16/6/2025). Ia juga mengingatkan agar seluruh tahapan dijalani dengan kesungguhan. Hormat dan patuh kepada para senior serta pengurus, menurutnya, merupakan bagian dari ajaran dasar PSHT yang harus dijunjung tinggi. “Jalani setiap tahapan dengan kesungguhan, hormati setiap petunjuk dari para senior dan pengurus, dan yang terpenting, jangan pernah lupakan ajaran budi luhur yang menjadi dasar utama organisasi ini: Memayu hayuning bawono, sak lawase,” imbuhnya. Tak hanya itu, Arif Setia Budi yang juga menjabat sebagai Ketua DPRD Pacitan, berpesan agar setelah pengesahan, para warga PSHT terus menjaga martabat dan nama baik organisasi, serta tetap mengamalkan nilai-nilai luhur PSHT dalam kehidupan sehari-hari. “Selamat menempuh jalan pengesahan. Semoga menjadi pribadi yang kuat lahir batin, setia kepada ajaran, dan senantiasa menjaga nama baik PSHT di manapun berada,” ucapnya. Ia juga mengingatkan kepada seluruh warga PSHT di Cabang Pacitan, baik yang sudah lama maupun baru disahkan nantinya, untuk terus menjaga keamanan, ketertiban, dan kedamaian di tengah masyarakat. Warga PSHT, kata Arif, harus menjadi teladan dan mampu memberikan kontribusi positif dalam kehidupan bermasyarakat. “Mari kita jaga kondusivitas wilayah. PSHT bukan hanya tentang latihan fisik dan ajaran spiritual, tapi juga bagaimana kita bisa hadir dan bermanfaat bagi masyarakat,” tegasnya. Dengan semangat dan nilai luhur yang terus dijaga, PSHT Cabang Pacitan Pusat Madiun optimis bahwa prosesi pengesahan mendatang akan berjalan dengan khidmat, tertib, dan bermakna. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ada 818 Calon Warga Siap Disahkan, Sekretaris PSHT Pacitan Ingatkan Jaga Persaudaraan",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nSebanyak 818 calon warga Persaudaraan Setia Hati Terate (PSHT) Cabang Kabupaten Pacitan dan PSHT Pusat Madiun akan mengikuti prosesi pengesahan pada 11 Juli 2025 mendatang. Sekretaris PSHT Cabang Pacitan, Arif Setia Budi, menyampaikan pesan untuk seluruh calon warga agar menjaga keteguhan hati dan pikiran selama proses pengesahan.\n\nSolusi:\nUntuk menghindari masalah yang mungkin timbul akibat prosesi pengesahan, seperti kesenjangan dalam pemahaman nilai-nilai PSHT, penting untuk meningkatkan kesadaran dan kesempatan pelatihan bagi calon warga. Selain itu, meningkatkan komunikasi antara para senior dengan para calon warga dapat membantu menghindari kesalahpahaman dan memastikan bahwa prosesi pengesahan berjalan lancar.",
    "category": "Agama"
  },
  {
    "title": "Polres Majalengka Bagikan 750 Paket Sembako, Bukti Nyata Polri Hadir untuk Warga",
    "url": "https://jogja.times.co.id/news/berita/VhNUjIdcq/Polres-Majalengka-Bagikan-750-Paket-Sembako-Bukti-Nyata-Polri-Hadir-untuk-Warga",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/AKBP-Willy-Andrian.th.jpg",
    "time_published": "2025-06-16 15:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Dalam rangka merayakan Hari Bhayangkara ke-79 Tahun 2025, Polres Majalengka Polda Jabar bersama Bhayangkari dan para Bhabinkamtibmas turun langsung ke masyarakat lewat kegiatan penyerahan bantuan sosial (bansos) Polri untuk warga. Acara ini dipimpin langsung oleh Kapolres Majalengka AKBP Willy Andrian, didampingi Wakapolres, para pejabat utama, Kapolsek, dan tentunya jajaran Bhabinkamtibmas yang sehari-hari akrab dengan warga di lapangan. Sebanyak 750 paket sembako Polri dibagikan secara simbolis untuk para purnawirawan, pekerja harian lepas (PHL), kaum duafa, buruh bangunan, teman-teman tuna wicara, tukang becak, dan warga yang benar-benar membutuhkan di wilayah Kabupaten Majalengka. Bansos ini bukan sekadar bagi-bagi bantuan, tapi juga jadi bentuk kepedulian sosial Polri terhadap masyarakat kecil, khususnya mereka yang hidup dari penghasilan harian dan rawan secara ekonomi. Kapolres Majalengka AKBP Willy Andrian menyatakan bahwa kegiatan ini adalah cara Polri menunjukkan kepeduliannya, bukan cuma soal jaga keamanan, tapi juga ikut ambil bagian dalam urusan sosial kemanusiaan. \"Lewat momen Hari Bhayangkara ke-79 ini, kami ingin berbagi kebahagiaan. Mudah-mudahan bantuan ini bermanfaat buat saudara-saudara kita yang lagi kesusahan,\" ujar Kapolres, Senin (16/6/2025). Lebih lanjut, Kapolres menegaskan bahwa kegiatan ini juga bentuk nyata kehadiran Polri di tengah masyarakat. Tak hanya saat patroli, tapi juga saat warga sedang butuh uluran tangan. “Harapan kami, bantuan ini bisa sedikit meringankan beban. Dan semoga juga makin mempererat hubungan baik antara Polri dan masyarakat,\" tambahnya. Salah satu penerima bantuan, Piping, mengungkapkan rasa syukurnya. Ia mengaku bantuan ini sangat berarti, apalagi di tengah kondisi ekonomi yang sekarang makin sulit ditebak. \"Terima kasih banget buat Polres Majalengka. Bantuan ini benar-benar membantu saya dan keluarga,\" ucap Piping sambil tersenyum haru. Kegiatan ini menjadi bukti bahwa Polres Majalengka hadir bukan cuma sebagai penjaga keamanan, tapi juga sebagai sahabat warga yang peduli dan tanggap terhadap kondisi sosial masyarakat. Semangat Hari Bhayangkara ke-79 pun terasa lebih hangat dan bermakna, karena dibarengi dengan aksi nyata yang langsung menyentuh hati warga. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Polres Majalengka Bagikan 750 Paket Sembako, Bukti Nyata Polri Hadir untuk Warga",
    "solution": "Ringkasan Berita:\n\nPolres Majalengka bersama Bhayangkari dan Bhabinkamtibmas mengadakan kegiatan penyerahan bantuan sosial (bansos) Polri untuk warga. Kapolres Majalengka AKBP Willy Andrian menyatakan bahwa kegiatan ini adalah cara Polri menunjukkan kepeduliannya terhadap masyarakat, bukan cuma soal jaga keamanan. Lebih dari itu, polisi juga ingin berbagi kebahagiaan dan memberikan uluran tangan kepada warga yang membutuhkan.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah keterbatasan akses masyarakat terhadap bantuan sosial. Solusinya adalah Polri menunjukkan kepeduliannya dengan menyediakan bantuan sosial kepada warga yang membutuhkan, sehingga meningkatkan kesadaran dan kepercayaan masyarakat terhadap polisi.",
    "category": "Ekonomi"
  },
  {
    "title": "Pacitan Krisis Serapan Pupuk Bersubsidi, Dewan Akan Panggil DKPP",
    "url": "https://jogja.times.co.id/news/berita/rsJjVTeuE/Pacitan-Krisis-Serapan-Pupuk-Bersubsidi-Dewan-Akan-Panggil-DKPP",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Pacitan-Krisis-Serapan-Pupuk-Bersubsidi-c.th.jpg",
    "time_published": "2025-06-16 14:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Ironi pupuk bersubsidi kembali mencuat di Kabupaten Pacitan. Meski stok pupuk bersubsidi melimpah, realisasi penyalurannya justru tersendat. Hingga akhir Mei 2025, dari total kuota 29.563 ton, pupuk yang tersalurkan baru 6.864 ton atau hanya 23,22 persen. Artinya, lebih dari 22 ribu ton pupuk masih ngendon di gudang. Kondisi ini langsung menyulut reaksi keras dari DPRD Pacitan. Ketua Komisi II DPRD, Rudi Handoko, tak menutup kekesalannya. “Dulu saat pupuk langka, kami pontang-panting cari solusi. Sekarang stok ada, malah serapannya seret. Kalau dibiarkan, bisa-bisa alokasi kita dialihkan ke daerah lain,” tandas Rudi, Senin (16/6/2025). Rudi menyebut, rendahnya serapan pupuk bukan perkara sepele. Jika hingga pertengahan tahun serapan tak tembus 50 persen, besar kemungkinan jatah pupuk Pacitan akan direlokasi ke kabupaten lain. Ia mengaku geram, karena saat petani teriak kekurangan pupuk, DPRD ikut kena getahnya. “Kalau nanti jatah dikurangi karena dianggap tak butuh, masyarakat juga yang rugi. Kami yang dituding gagal perjuangkan hak petani. Ini harus jadi alarm buat DKPP,” ucapnya tajam. Ia mendesak Dinas Ketahanan Pangan dan Pertanian (DKPP) Pacitan segera melakukan evaluasi menyeluruh. Rudi bahkan mengancam akan menggelar rapat dengar pendapat (RDP) dalam waktu dekat. “Jangan cuma duduk di belakang meja. Kami mau tahu, apa masalahnya? Sosialisasinya seperti apa? Apa petani kesulitan akses? Atau memang SDM di dinasnya kurang sigap?” katanya. Menurutnya, tidak ada alasan untuk membiarkan pupuk mengendap terlalu lama. \"Kalau distribusi lambat, artinya implementasi DKPP yang bermasalah. Ini soal hajat hidup petani kita. Jangan anggap remeh,” tegas Rudi. Data DKPP memang bicara banyak. Pupuk NPK jadi yang paling banyak tersalurkan dengan 3.405 ton dari kuota 12.552 ton (27,13 persen). Pupuk UREA menyusul dengan 3.239 ton dari 15.696 ton (20,64 persen). Pupuk organik baru tersalur 217 ton dari 1.296 ton. Sementara NPK Formula Khusus paling miris: baru 0,5 ton dari 19 ton. Jika ditarik lebih rinci, Kecamatan Tulakan mencatat serapan pupuk UREA tertinggi, yakni 517 ton dari kuota 1.964 ton. Namun, Donorojo memprihatinkan: hanya 40 ton terserap dari 780 ton (5,23 persen). Untuk pupuk NPK, Kecamatan Bandar paling aktif dengan serapan 561 ton (38,38 persen). Punung, Pringkuku, dan Ngadirojo bahkan nihil dalam penerimaan pupuk formula khusus. Sebelumnya, Kepala DKPP Pacitan, Sugeng Santoso melalui Kepala Seksi Pupuk dan Pestisida, Erwin Erni Ernawati, mengakui rendahnya realisasi. “Kami terus lakukan monitoring dan koordinasi. Penyaluran masih berlangsung, beberapa kendala teknis di lapangan sedang kami identifikasi,” ujarnya. Namun pernyataan itu belum cukup memuaskan pihak legislatif. Rudi menekankan bahwa DKPP tak bisa berlindung di balik alasan administratif. “Kalau memang petani kesulitan input data, ya bantu dong! Jangan biarkan sistem jadi penghambat. Kami ingin tahu detail: luas lahan di tiap kecamatan, sebaran distribusi, animo petani, sampai efektivitas sosialisasi. Jangan sampai pupuk jadi stok mati,” cetusnya. Sebagai pembanding, pada 2024 lalu, dari total alokasi 24.672 ton, realisasi serapan pupuk bersubsidi di Pacitan mencapai 93,37 persen. Bahkan pupuk NPK terserap 94 persen lebih. Kini, angka itu justru jeblok, dan ini jadi pertanyaan besar: ada apa sebenarnya? Komisi II DPRD memastikan akan turun ke lapangan jika kinerja DKPP tak membaik. “Kami tidak akan tunggu sampai petani ribut dulu. Mumpung masih pertengahan tahun, serapan harus digenjot. Minimal tembus 50 persen dulu,” tandas Rudi. “Ini bukan main-main. Jangan anggap ini cuma soal pupuk. Ini soal pangan, soal keberlangsungan hidup petani kita. Kalau pemerintah tidak hadir, siapa lagi?” tutup Rudi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pacitan Krisis Serapan Pupuk Bersubsidi, Dewan Akan Panggil DKPP",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPupuk bersubsidi masih banyak tersisa di Kabupaten Pacitan, meskipun stok pupuk bersubsidi melimpah. Realisasi penyalurannya hanya 23,22 persen, sehingga lebih dari 22 ribu ton pupuk masih mengendap di gudang. Ini menyulut reaksi keras dari DPRD Pacitan dan Ketua Komisi II DPRD, Rudi Handoko, yang menuntut Dinas Ketahanan Pangan dan Pertanian (DKPP) Pacitan untuk melakukan evaluasi menyeluruh dan meningkatkan serapan pupuk bersubsidi.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat diambil beberapa langkah berikut:\n\n1. DKPP Pacitan harus melakukan evaluasi menyeluruh dan identifikasi penyebab rendahnya serapan pupuk bersubsidi.\n2. Meningkatkan komitmen petani untuk menerima pupuk bersubsidi dengan cara meningkatkan animo petani, memperbarui teknologi, dan meningkatkan efektivitas sosialisasi.\n3. Pemerintah harus meningkatkan alokasi pupuk bersubsidi ke daerah-daerah yang membutuhkannya, seperti Pacitan.\n4. DKPP Pacitan harus memastikan bahwa petani dapat mendapatkan informasi yang akurat dan terkini tentang pupuk bersubsidi, termasuk luas lahan di tiap kecamatan, sebaran distribusi, dan efektivitas sosialisasi.",
    "category": "ekonomi"
  },
  {
    "title": "BPSDMP Komdigi Bandung Gelar Bimtek Digital untuk Admin Medsos dan SPBE di Majalengka",
    "url": "https://jogja.times.co.id/news/berita/67NikLYgI/BPSDMP-Komdigi-Bandung-Gelar-Bimtek-Digital-untuk-Admin-Medsos-dan-SPBE-di-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/BPSDMP-Komdigi-Gelar.th.jpg",
    "time_published": "2025-06-16 12:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Balai Pengembangan Sumber Daya Manusia dan Penelitian (BPSDMP) Komdigi Bandung, bekerja sama dengan Diskominfo Kabupaten Majalengka menyelenggarakan Bimtek Digital Talent Scholarship Government Transformation Academy, Senin (16/6/2025). Pelatihan ini akan berlangsung selama empat hari dengan peserta sebanyak 93 orang, terdiri dari 53 admin SPBE (Sistem Pemerintahan Berbasis Elektronik) dan 40 admin media sosial (medsos) dari kalangan ASN maupun Non-ASN di lingkungan Pemerintah Kabupaten Majalengka. Dalam laporannya, Analis Kebijakan BPSDMP Komdigi Bandung, Dody A. Hanggi, menyampaikan bahwa pelatihan ini bertujuan untuk memperkuat kemampuan ASN dalam mengelola risiko implementasi SPBE, serta meningkatkan efektivitas tata kelola informasi digital, khususnya melalui media sosial. “Bimtek ini merupakan bagian dari upaya mewujudkan transformasi digital yang efektif, aman, dan berkelanjutan,” ujar Dody. Ia juga menambahkan bahwa kompetensi SDM di bidang teknologi informasi kini menjadi fondasi utama dalam pembangunan sistem pemerintahan berbasis digital yang responsif dan efisien. Sementara itu, Plt. Kadiskominfo Majalengka, H. Shidarta, menekankan bahwa peran admin media sosial kini semakin strategis di setiap Organisasi Perangkat Daerah (OPD). Menurutnya, hampir seluruh masyarakat aktif di media sosial melalui perangkat smartphone, sehingga keberadaan media sosial tak lagi sekadar sarana berbagi informasi, tetapi juga menjadi jembatan komunikasi dua arah antara pemerintah dan masyarakat. “Perangkat daerah harus mampu memaksimalkan fungsi media sosial sebagai alat komunikasi yang responsif dan terpercaya. Karena itu, setiap OPD butuh admin yang paham cara mengelola media sosial secara profesional,” ucapnya. Selain media sosial, menurutnya, pelatihan ini juga membahas pentingnya manajemen risiko dalam penerapan Sistem Pemerintahan Berbasis Elektronik (SPBE). \"Dengan pengelolaan risiko yang baik, gangguan layanan digital pemerintah dapat diantisipasi lebih awal, termasuk layanan publik yang saat ini makin mengandalkan teknologi,\" kayanya. Melalui pelatihan ini, diharapkan Pemerintah Kabupaten Majalengka semakin siap menjawab tantangan era digital dan mampu menerapkan tata kelola pemerintahan berbasis teknologi informasi secara adaptif dan proaktif. “Semoga pelatihan ini membawa dampak positif yang berkelanjutan, demi peningkatan kualitas pelayanan publik dan mendukung terwujudnya visi misi Majalengka Langkung Sae,” ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BPSDMP Komdigi Bandung Gelar Bimtek Digital untuk Admin Medsos dan SPBE di Majalengka",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPelatihan Bimtek Digital Talent Scholarship Government Transformation Academy diselenggarakan oleh BPSDMP Komdigi Bandung dan Diskominfo Kabupaten Majalengka untuk meningkatkan kemampuan ASN dalam mengelola risiko implementasi SPBE dan efektivitas tata kelola informasi digital. Pelatihan ini bertujuan untuk memperkuat kemampuan ASN dalam mengelola risiko implementasi SPBE, serta meningkatkan efektivitas tata kelola informasi digital, khususnya melalui media sosial.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kemampuan ASN dalam mengelola risiko implementasi SPBE dan efektivitas tata kelola informasi digital.",
    "category": "teknologi"
  },
  {
    "title": "Prabowo Subianto Targetkan Bangun Satu Juta Unit Rumah Susun",
    "url": "https://jogja.times.co.id/news/berita/XyG7HMIWS/Prabowo-Subianto-Targetkan-Bangun-Satu-Juta-Unit-Rumah-Susun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Presiden-Prabowo-Subianto.th.jpg",
    "time_published": "2025-06-16 12:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden RI Prabowo Subianto menegaskan komitmennya untuk membangun satu juta unit rumah susun terjangkau pada tahun pertama masa pemerintahannya. Komitmen ini disampaikan saat kunjungan kenegaraan ke Singapura, di hadapan Perdana Menteri Lawrence Wong dan para pejabat tinggi kedua negara. Dalam pidatonya di Parliament House, Prabowo menyatakan bahwa langkah tersebut terinspirasi dari kesuksesan kebijakan perumahan rakyat di Singapura, yang menjadi contoh praktik terbaik di kawasan. \"Saya bangga menyampaikan bahwa saya mendapat laporan bahwa tahun ini kami akan membangun satu juta unit rumah susun terjangkau,\" ujar Presiden Prabowo yang pidatonya disiarkan oleh Sekretariat Presiden dari Jakarta, Senin (16/6/2025). Lebih lanjut, Prabowo menilai keberhasilan Singapura dalam menyediakan hunian layak bagi seluruh warganya patut ditiru. Ia menyebut pendekatan ini sebagai copy with pride, yakni meniru praktik terbaik dengan rasa bangga. \"Saya selalu mengagumi keberhasilan Singapura, khususnya dalam hal perumahan bagi seluruh warganya,\" ujarnya. Prabowo juga menegaskan bahwa pembangunan hunian ini merupakan kelanjutan dari program-program Presiden RI sebelumnya, yakni Susilo Bambang Yudhoyono dan Joko Widodo, yang telah merintis pembangunan rumah terjangkau. Namun kali ini, skalanya akan jauh lebih besar dan progresnya dipercepat. “Saya bangga menyampaikan bahwa saya mendapat laporan bahwa tahun ini kami akan membangun 1 juta unit rumah susun terjangkau,” ucapnya. Untuk merealisasikan rencana ambisius ini, pemerintah Indonesia menggandeng investor dari Qatar dan Uni Emirat Arab (UEA). Fokus utama proyek adalah pembangunan di kawasan eks kompleks DPR Kalibata, Jakarta Selatan, yang akan diubah menjadi area rumah susun modern. Sasaran utama proyek ini adalah generasi milenial dan Gen Z yang saat ini kesulitan memiliki atau bahkan menyewa rumah di Jakarta, akibat harga properti yang kian melambung. Utusan Khusus Presiden Bidang Iklim dan Energi, Hashim S. Djojohadikusumo, sebelumnya menyampaikan bahwa proyek hunian ini bertujuan untuk mengurangi ketimpangan akses tempat tinggal. Banyak generasi muda kini harus tinggal jauh dari Jakarta, di daerah penyangga seperti Serang dan Purwakarta. Sebagai bagian dari target pembangunan 3 juta rumah nasional, pemerintah juga telah menyiapkan lahan-lahan strategis lain, seperti: 30 hektare di Kemayoran milik Sekretariat Negara; serta 41 hektare milik Kementerian Pertahanan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Subianto Targetkan Bangun Satu Juta Unit Rumah Susun",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden RI Prabowo Subianto menegaskan komitmennya untuk membangun satu juta unit rumah susun terjangkau pada tahun pertama masa pemerintahannya. Ini merupakan langkah ambisius untuk mengurangi ketimpangan akses tempat tinggal, khususnya bagi generasi muda yang kesulitan memiliki atau menyewa rumah di Jakarta karena harga properti yang melambung.\n\nSolusi:\n\n*   Membangun satu juta unit rumah susun terjangkau untuk mengurangi ketimpangan akses tempat tinggal.\n*   Menggandeng investor dari Qatar dan Uni Emirat Arab (UEA) untuk merealisasikan rencana ambisius ini.",
    "category": "politik"
  },
  {
    "title": "Menbud Fadli Zon Buka Suara Soal Pernyataan Tragedi Mei 1998",
    "url": "https://jogja.times.co.id/news/berita/ZyjRNAnhW/Menbud-Fadli-Zon-Buka-Suara-Soal-Pernyataan-Tragedi-Mei-1998",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Fadli-Zon.th.jpg",
    "time_published": "2025-06-16 12:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menteri Kebudayaan Fadli Zon mengapresiasi terhadap meningkatnya kesadaran publik terhadap sejarah nasional, termasuk periode transisi reformasi pada Mei 1998. Dalam pernyataan resminya, Fadli Zon memberikan penjelasan terkait pernyataannya soal perkosaan massal dalam peristiwa kerusuhan 13–14 Mei 1998. Fadli menyampaikan bahwa dirinya mengutuk dan mengecam keras berbagai bentuk perundungan dan kekerasan seksual pada perempuan yang terjadi pada masa lalu dan bahkan masih terjadi hingga kini. “Apa yang saya sampaikan tidak menegasikan atau pun menihilkan penderitaan korban yang terjadi dalam konteks huru-hara 13–14 Mei 1998,” ujar Fadli di Jakarta, Senin (16/6/2025). Menurut Fadli Zon, peristiwa huru-hara 13-14 Mei 1998 memang menimbulkan sejumlah silang pendapat dan beragam perspektif termasuk ada atau tidak adanya “perkosaan massal”. \"Bahkan liputan investigatif sebuah majalah terkemuka tak dapat mengungkap fakta-fakta kuat soal 'massal' ini,\" ujarnya. Pun dengan laporan Tim Gabungan Pencari Fakta (TGPF) ketika itu, kata Fadli Zon, hanya menyebut angka tanpa data pendukung yang solid baik nama, waktu, peristiwa, tempat kejadian atau pelaku. Fadli menekankan pentingnya kehati-hatian dalam menyusun narasi sejarah nasional, terutama dalam penggunaan istilah yang sensitif dan berimplikasi terhadap karakter kolektif bangsa. Ia mengingatkan agar sejarah tetap berpegang pada bukti hukum dan metodologi historiografi yang akademik. “Segala bentuk kekerasan dan perundungan seksual terhadap perempuan adalah pelanggaran terhadap nilai kemanusiaan paling mendasar, dan harus menjadi perhatian serius setiap pemangku kepentingan,” ucap Fadli. Pernyataan Fadli dalam sebuah wawancara publik menyoroti secara spesifik perlunya ketelitian dan kerangka kehati-hatian akademik dalam penggunaan istilah “perkosaan massal”, yang dapat memiliki implikasi serius terhadap karakter kolektif bangsa dan membutuhkan verifikasi berbasis fakta yang kuat. Menurutnya, pernyataan tersebut bukan dalam rangka menyangkal keberadaan kekerasan seksual, melainkan menekankan bahwa sejarah perlu bersandar pada fakta-fakta hukum dan bukti yang telah diuji secara akademik dan legal. “Penting untuk senantiasa berpegang pada bukti yang teruji secara hukum dan akademik, sebagaimana lazim dalam praktik historiografi. Apalagi menyangkut angka dan istilah yang masih problematik,” kata dia. Istilah \"massal\" menurutnya juga telah menjadi pokok perdebatan di kalangan akademik dan masyarakat selama lebih dari dua dekade, sehingga sensitivitas seputar terminologi tersebut harus dikelola dengan bijak dan empatik. “Berbagai tindak kejahatan terjadi di tengah kerusuhan 13-14 Mei 1998, termasuk kekerasan seksual. Namun terkait \"perkosaan massal\" perlu kehati-hatian karena data peristiwa itu tak pernah konklusif,” ujar Fadli. Menanggapi kekhawatiran terkait penghilangan narasi perempuan dalam buku Sejarah Indonesia, Fadli menyampaikan bahwa tuduhan tersebut tidak benar. \"Justru sebaliknya, salah satu semangat utama penulisan buku ini adalah memperkuat dan menegaskan pengakuan terhadap peran dan kontribusi perempuan dalam sejarah perjuangan bangsa,\" tegasnya. Dalam perkembangan penulisan hingga Mei 2025, pembahasan mengenai gerakan, kontribusi, peran, dan isu-isu perempuan telah diakomodasi secara substansial dalam struktur narasi sejarah. Tema-tema yang dibahas mencakup antara lain kemunculan organisasi-organisasi perempuan pada masa kebangkitan nasional, termasuk Kongres Perempuan 1928 serta peran organisasi perempuan sebagai ormas. Lalu ada pembahasan tentang kontribusi perempuan dalam perjuangan diplomasi dan militer; dinamika perempuan dari masa ke masa; penghapusan kekerasan dalam rumah tangga, hingga pemberdayaan dan kesetaraan gender dalam kerangka pembangunan berkelanjutan (SDGs). Fadli Zon mengajak masyarakat untuk terlibat dalam dialog secara sehat dan konstruktif, sebagai bagian dari upaya bersama membangun narasi sejarah Indonesia yang berkeadaban, berkeadilan, reflektif, dan terus berkembang. Menbud juga menyatakan kesiapan untuk berdialog secara langsung dengan berbagai kelompok masyarakat, untuk mendengarkan aspirasi dan masukan lebih lanjut. “Prinsip keterbukaan, partisipasi publik, profesionalisme dan akuntabilitas tentu tetap menjadi dasar penyusunan sejarah. Kami akan melakukan diskusi publik yang terbuka untuk menerima masukan dari berbagai kalangan, termasuk para tokoh dan komunitas perempuan, akademisi, dan masyarakat sipil,” ucap Fadli Zon. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menbud Fadli Zon Buka Suara Soal Pernyataan Tragedi Mei 1998",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Kebudayaan Fadli Zon mengapresiasi kesadaran publik terhadap sejarah nasional Indonesia, termasuk periode transisi reformasi pada Mei 1998. Ia menekankan pentingnya kehati-hatian dalam menyusun narasi sejarah nasional, terutama dalam penggunaan istilah yang sensitif dan berimplikasi terhadap karakter kolektif bangsa. Fadli juga menjelaskan bahwa pernyataannya tentang perkosaan massal dalam peristiwa kerusuhan 13-14 Mei 1998 tidak menyangkal keberadaan kekerasan seksual, tetapi meminta kehati-hatian dalam penggunaan istilah tersebut.\n\nSolusi:\nUntuk meningkatkan kesadaran publik tentang sejarah nasional dan menghindari penyebaran informasi yang salah atau sensitif, diperlukan upaya pendidikan dan pendampingan dari pihak berwenang. Selain itu, diperlukan kehati-hatian dalam penggunaan istilah yang sensitif dan berimplikasi terhadap karakter kolektif bangsa. Oleh karena itu, penting bagi masyarakat untuk terlibat dalam dialog secara sehat dan konstruktif, serta mendukung upaya pemerintah dalam menyusun narasi sejarah nasional yang akurat dan berkeadaban.",
    "category": "politik"
  },
  {
    "title": "Iran Masih Simpan 'Senjata Alternatif' di Tengah Konflik: Penutupan Selat Hormuz",
    "url": "https://jogja.times.co.id/news/berita/Dss7hxVZE/Iran-Masih-Simpan-Senjata-Alternatif-di-Tengah-Konflik-Penutupan-Selat-Hormuz",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/melancarkan-serangannya-terhadap-Israel-Iran.th.jpg",
    "time_published": "2025-06-16 11:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Iran diyakini banyak pihak memiliki program rudal terbesar di Timur Tengah, dengan ribuan rudal balistik yang memilikinya  jangkauan dan kecepatan yang bervariasi, namun juga 'menyimpan senjata alternatif'  yakni penutupan selat Hormuz. Iran telah berulang kali menyampaikan ancamannya, yakni menutup Selat Hormuz yang terletak di antara Iran dan Oman, yang bisa menghentikan pengiriman jutaan barel minyak per hari ke dunia. Titik sempit ini sangat penting bagi pasokan minyak dunia, dengan satu dari lima barel minyak dikirim melalui selat tersebut.(FOTO: Llyod List) Untuk sementara ini, Iran kemungkinan masih akan bisa terus menyerang Israel dengan rudal-rudalnya itu selama berminggu-minggu. Waktu yang cukup bagi Israel untuk mengalami kerusakan yang signifikan, yang tidak biasa dialami penduduknya selama bertahun-tahun hanya benar-benar terkena serangan dari kelompok bersenjata yang lebih lemah seperti dari Jalur Gaza, Lebanon, dan Yaman. Dalam sebuah analisis yang dibeberkan Al Jazeera, Iran sampai kini telah bertahan selama tiga hari dari serangan Israel, yang telah menewaskan lebih dari 240 warga Iran, termasuk beberapa anggota pimpinan Angkatan Bersenjatanya. Namun respons Iran membalas dengan cara yang belum pernah dialami Israel, yakni dengan rudal Iran yang menyebabkan kerusakan yang menghancurkan kota-kota terbesar Israel seperti Tel Aviv dan Haifa. Seberapa besar kerusakan yang disebabkan oleh kedua belah pihak, dan dalam banyak kasus situs mana saja yang terkena dampak memang masih belum jelas. Fakta akurat masih sulit diperoleh karena perang informasi juga menyertai konflik militer antara Israel dan Iran. Sulit juga untuk mengetahui berapa banyak rudal dan amunisi yang masih dimiliki kedua belah pihak dalam persediaan mereka, dan berapa lama Israel dan Iran bisa mempertahankan pertempuran ini. Iran telah mengungkap tentang efektiftas rudal-rudalnya yang lebih canggih. Rudal Haj Qassem, yang digunakan untuk pertama kalinya terhadap Israel pada hari Minggu, mampu menghindari pertahanan udara Israel, dan rekaman dari Israel juga dengan jelas menunjukkan perbedaan dalam kekuatan dan kecepatan dibandingkan dengan rudal-rudal lama yang digunakan Iran dalam serangan-serangan sebelumnya. Tentu saja rudal-rudal canggih yang dimiliki Iran itu jumlahnya pasti terbatas, dan pada akhirnya harus membatasi penggunaannya. Namun jika digabungkan dengan rudal-rudalnya yang lebih standar, dan ribuan pesawat tanpa awak, Iran memiliki kemampuan militer yang cukup untuk menimbulkan kerusakan bagi Israel, dan akan membingungkan mereka yang selama ini percaya bahwa Iran tidak memiliki kekuatan untuk meneruskan pertempuran dalam jangka pendek. Iron Dome milik Israel tengah diuji berat oleh rentetan serangan rudal Iran, namun negara itu ternyata meminta bantuan sekutu utamanya, Amerika Serikat, untuk mencegat serangan tersebut. Di sisi lain, Amerika Serikat yang dipimpin oleh Presiden Donald Trump, bersikeras bahwa pihaknya bukan pihak dalam konflik antara Israel dan Iran, namun telah mengancam Iran jika  kepentingannya di kawasan itu termasuk pangkalan militer yang tersebar di seluruh Timur Tengah diserang. Bagi Iran, serangan apa pun terhadap pangkalan atau personel AS mungkin menjadi skenario terburuk yang ingin dihindarinya. Menteri Luar Negeri Iran,  Abbas Araqchi juga telah menegaskan, bahwa  Republik Islam Iran tidak ingin perang menyebar ke negara-negara lain di kawasan tersebut, seraya menambahkan bahwa serangan rudal Iran ke Israel itu dilakukan semata untuk membela diri dan akan berhenti jika rezim Israel menghentikan agresinya. Dalam pidatonya di hadapan para duta besar, pejabat, dan kepala misi luar negeri dan internasional di Teheran Minggu (15/6/2025) kemarin, Araqchi juga menegaskan bahwa pertahanan sah Iran akan terus berlanjut dalam menghadapi agresi terhadap kedaulatan dan integritas teritorialnya. Ia mengatakan agresi Israel merupakan kesalahan strategis besar yang kemungkinan besar dilakukan dengan maksud sebelumnya dan dengan tujuan menyebarkan perang ke luar wilayah Iran. \"Teluk Persia merupakan wilayah yang sangat sensitif dan kompleks, dan setiap perkembangan militer di sana bisa melibatkan tidak hanya seluruh wilayah, tetapi juga dunia,\" ia memperingatkan, seraya menegaskan kembali bahwa Iran tidak ingin konflik tersebut meluas. \"Serangan udara mematikan Israel yang tidak beralasan sejak Jumat dini hari “belum pernah terjadi sebelumnya dan dianggap sebagai agresi yang jelas terhadap wilayah Iran,\" tandasnya, seraya menambahkan bahwa “rezim Zionis menyerang berbagai target, yang paling penting adalah fasilitas nuklir di Natanz serta kawasan permukiman di Teheran dan kota-kota lainnya. Ia menekankan bahwa Israel tidak mengakui batas wilayah apa pun. Diplomat tinggi itu juga mengatakan rezim zionis tersebut membunuh sejumlah profesor universitas, ilmuwan nuklir, dan komandan militer yang tidak berada di medan perang tetapi di rumah mereka. Ia juga mengatakan serangan terhadap anak-anak dan warga sipil tak berdosa itu terjadi saat negosiasi dengan Amerika Serikat sedang berlangsung, yang putaran keenamnya seharusnya berlangsung hari Minggu kemarin. Iran pun masih memiliki pilihan \"senjata\" lain, dan itu telah berulang kali disampaikan dalam ancamannya, yakni menutup Selat Hormuz kartu kuat yang harus dimainkan Iran, yang terletak di antara Iran dan Oman, yang bisa menghentikan pengiriman jutaan barel minyak per hari ke dunia. Iran belum pernah sepenuhnya menutup jalur perairan strategis tersebut, namun telah mengancam akan melakukannya berkali-kali sebagai respons terhadap ketegangan geopolitik. Perang Iran-Israel berpotensi memberikan dampak langsung bagi negara-negara Teluk pengekspor energi dan, dalam jangka panjang, bagi seluruh dunia Berkat kuasa Tuhan, hampir separuh cadangan minyak dan gas dunia berada di bawah atau di sekitar perairan Teluk Arab, dan aliran sebagian besar kekayaan ke dunia harus melewati jalur laut sempit yaitu Selat Hormuz. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Iran Masih Simpan 'Senjata Alternatif' di Tengah Konflik: Penutupan Selat Hormuz",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nIran diyakini memiliki program rudal terbesar di Timur Tengah dengan ribuan balistik yang memilik jangkauan dan kecepatan bervariasi. Iran telah menyampaikan ancamannya, yaitu menutup Selat Hormuz yang bisa menghentikan pengiriman jutaan barel minyak per hari ke dunia. Serangan Israel terhadap Iran masih berlangsung, dengan kerusakan yang signifikan bagi Israel.\n\nSolusi:\nUntuk mencegah konflik ini membesar, diperlukan solusi yang konsolidatIF dan mempertimbangkan kepentingan semua pihak. Berikut beberapa solusi:\n\n1. Menegosiasikan penyelesaian damai: Pemerintah Iran dan Israel perlu menegosiasikan penyelesaian damai untuk mengakhiri konflik ini.\n2. Meningkatkan kesadaran internasional: Diperlukan meningkatkan kesadaran internasional tentang bahaya konflik ini dan kepentingan semua pihak yang terlibat.\n3. Menghindari aksi militer: Pemerintah Iran dan Israel perlu menghindari aksi militer yang dapat membesarkan konflik ini.",
    "category": "politik"
  },
  {
    "title": "Bupati Sugiri Sancoko Beri Pesan Apresiatif di Kenduri Suran STKIP PGRI Ponorogo",
    "url": "https://jogja.times.co.id/news/berita/zNslucfvF/Bupati-Sugiri-Sancoko-Beri-Pesan-Apresiatif-di-Kenduri-Suran-STKIP-PGRI-Ponorogo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Bupati-Sugiri-Sancoko.th.jpg",
    "time_published": "2025-06-16 10:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Bupati Ponorogo, Sugiri Sancoko menghadiri Kenduri Suran di STKIP PGRI Ponorogo, Minggu (15/6/2025) malam. Kenduri Suran adalah salah satu acara dalam rangkaian Grebeg Suro dan Festival Nasional Reog Ponorogo 2025. Acara yang diinisiasi STKIP PGRI Ponorogo tersebut dengan agenda khusus bersholawat bersama Gus Amik. Dalam sambutannya Bupati Sugiri Sancoko mengatakan, Grebeg Suro merupakan budaya tahunan yang sudah mengakar di masyarakat Ponorogo. \"Grebeg Suro sendiri akan dimulai 17 hingga 26 Juni 2025,\" kata Bupati Sugiri Sancoko Menurutnya, acara Kenduri Suran di STKIP PGRI Ponorogo ini menjadi bentuk syukur kepada Allah atas segala anugerah dan keselamatan yang diberikan sepanjang tahun. \"Saya sangat mengapresiasi langkah STKIP PGRI Ponorogo yang merayakan Dies Natalis ke-49, dengan mengajak mahasiswanya ikut nguri-uri budaya Ponorogo yaitu Grebeg Suro,\" ujarnya. Lebih lanjut orang nomor satu di Pemkab Ponorogo ini juga menegaskan, Kenduri Suran yang digelar di STKIP PGRI Ponorogo merupakan kohesi, menjaga kearifan lokal, dan menjadi pengingat akan pentingnya bersyukur. \"Acara ini sekaligus menjadi sarana untuk memelihara nilai-nilai luhur, seperti gotong royong, kebersamaan, dan saling berbagi,\" tukas Bupati Sugiri Sancoko. STKIP PGRI Ponorogo sendiri adalah Sekolah Tinggi Keguruan dan Ilmu Pendidikan, yang dikenal sebagai pelopor Kampus Literasi Indonesia yang memiliki berbagai program studi di bidang pendidikan. Seperti bahasa Inggris, pendidikan bahasa dan sastra Indonesia, pendidikan bahasa Jawa, serta pendidikan guru PAUD. STKIP PGRI Ponorogo juga berkomitmen untuk mencetak tenaga pendidik yang unggul, profesional, literat, peduli budaya, dan berdaya saing nasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Sugiri Sancoko Beri Pesan Apresiatif di Kenduri Suran STKIP PGRI Ponorogo",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBupati Ponorogo, Sugiri Sancoko menghadiri Kenduri Suran di STKIP PGRI Ponorogo pada Minggu (15/6/2025) malam. Acara ini merupakan bagian dari rangkaian Grebeg Suro dan Festival Nasional Reog Ponorogo 2025. Bupati Sugiri Sancoko mengatakan bahwa Grebeg Suro adalah budaya tahunan yang sudah mengakar di masyarakat Ponorogo.\n\nSolusi:\nMasalahnya bukan ada, hanya berita tentang acara atau peristiwa yang terjadi. Jadi, solusinya adalah tidak ada solusi untuk berita ini karena masalahnya bukan masalah yang dapat diatasi dengan cara tertentu. Berita ini hanya membahas tentang peristiwa-peristiwa yang terjadi dan pendapat dari tokoh-tokoh yang terkait.",
    "category": "Pendidikan"
  },
  {
    "title": "Kasus Covid-19 di Indonesia Masih Bertambah, Kemenkes Imbau Masyarakat Tetap Waspada",
    "url": "https://jogja.times.co.id/news/berita/v4kPyKgIb/Kasus-Covid-19-di-Indonesia-Masih-Bertambah-Kemenkes-Imbau-Masyarakat-Tetap-Waspada",
    "image": "https://cdn-1.timesmedia.co.id/images/2023/05/06/Ilustrasi-Covid.th.jpg",
    "time_published": "2025-06-16 09:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Kesehatan RI mencatat penambahan kasus COVID-19 masih terjadi. Hingga pekan ke-24 tahun 2025, tercatat total 179 kasus. Dalam sepekan terakhir, satu kasus baru ditemukan dari 32 spesimen yang diperiksa, menghasilkan positivity rate mingguan sebesar 3,13 persen. Kepala Biro Komunikasi dan Informasi Publik Kemenkes, Aji Muhawarman, menjelaskan bahwa jumlah kumulatif tersebut berasal dari pemeriksaan 10.057 spesimen. Dengan demikian, positivity rate kumulatif mencapai 1,78 persen. “Angka itu merupakan gabungan data dari laporan laboratorium dan pemantauan sentinel untuk kasus ILI (Influenza Like Illness) dan SARI (Severe Acute Respiratory Infections),” ujar Aji saat dihubungi di Jakarta, Senin (16/6/2025). Ia menambahkan, sampai minggu ke-23, sistem sentinel telah mendeteksi 75 kasus COVID-19 dari 2.352 spesimen yang diuji. Selain itu, Kemenkes juga mengingatkan pentingnya menjaga kesehatan, khususnya bagi para jamaah haji yang sedang dalam proses kepulangan atau telah tiba di Tanah Air. Para jamaah diimbau tetap menjaga kebugaran fisik dan kemabruran ibadahnya dengan memperhatikan risiko penyakit seperti hipertensi, diabetes, gagal ginjal, maupun infeksi seperti COVID-19. “Setibanya di bandara debarkasi, kondisi kesehatan jamaah akan diperiksa. Mereka juga diminta mengisi Kartu Kesehatan Jamaah Haji (KKJH) yang akan digunakan untuk pemantauan selama beberapa pekan ke depan,” kata Aji. Bandara debarkasi juga telah dilengkapi thermal scanner guna mendeteksi gejala-gejala seperti demam atau tanda penyakit menular lainnya. Jika ada keluhan kesehatan, jamaah disarankan segera mengunjungi fasilitas layanan kesehatan dengan membawa KKJH mereka. Merespons kenaikan kasus di sejumlah negara Asia, Kemenkes menerbitkan Surat Edaran yang menekankan pentingnya peningkatan kewaspadaan terhadap COVID-19 dan potensi wabah lainnya. Plt. Dirjen Pencegahan dan Pengendalian Penyakit, Murti Utami, menyatakan bahwa unit layanan kesehatan dan pemangku kepentingan diminta memantau perkembangan global terkait COVID-19 melalui kanal resmi pemerintah maupun WHO. Selain itu, mereka juga diminta untuk terus memantau dan menganalisis tren kasus ILI, SARI, Pneumonia, dan COVID-19 melalui Sistem Kewaspadaan Dini dan Respons (SKDR). Murti juga mengajak masyarakat untuk menerapkan gaya hidup bersih dan sehat, termasuk rajin mencuci tangan dengan sabun atau menggunakan hand sanitizer, menggunakan masker saat sakit atau berada di keramaian, serta segera memeriksakan diri ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernapasan, terutama jika memiliki riwayat kontak risiko. “Deteksi dini dan penanganan yang cepat adalah kunci mencegah penyebaran penyakit,” tegas Murti. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Covid-19 di Indonesia Masih Bertambah, Kemenkes Imbau Masyarakat Tetap Waspada",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nKasus COVID-19 di Indonesia masih meningkat, dengan total 179 kasus hingga pekan ke-24 tahun 2025. Positivity rate kumulatif mencapai 1,78 persen. Kementerian Kesehatan RI mengingatkan pentingnya menjaga kesehatan bagi para jamaah haji yang sedang dalam proses kepulangan atau telah tiba di Tanah Air.\n\nSolusi:\nUntuk mencegah penyebaran penyakit, diperlukan kesadaran dan perilaku sehat masyarakat, seperti: \n1. Menerapkan gaya hidup bersih dan sehat, termasuk rajin mencuci tangan dengan sabun atau menggunakan hand sanitizer.\n2. Menggunakan masker saat sakit atau berada di keramaian.\n3. Segera memeriksakan diri ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernapasan, terutama jika memiliki riwayat kontak risiko.",
    "category": "Kesehatan"
  },
  {
    "title": "PSG Bungkam Atletico Madrid 4-0 di Laga Perdana Piala Dunia Antarklub",
    "url": "https://jogja.times.co.id/news/olahraga/NXg6n3R5b/PSG-Bungkam-Atletico-Madrid-4-0-di-Laga-Perdana-Piala-Dunia-Antarklub",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Pemain-PSG-Senny-Maluyu.th.jpg",
    "time_published": "2025-06-16 07:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Paris Saint-Germain (PSG) mengawali kiprah mereka di Piala Dunia Antarklub 2025 dengan gemilang usai menghajar Atletico Madrid 4-0 pada laga pembuka yang digelar di Rose Bowl, California, Minggu atau Senin (16/6/2025) dini hari. Gol-gol Fabián Ruiz dan Vitinha di babak pertama, disusul Senny Mayulu serta Lee Kang-in di paruh kedua, memastikan kemenangan telak sang juara Liga Champions. Ini adalah pertandingan pertama PSG sejak mereka membantai Inter Milan 5-0 di final Liga Champions pada 31 Mei lalu—gelar pertama klub tersebut di ajang tersebut. Di hadapan 80.619 penonton, PSG tampil dominan sejak awal laga. Kartu Merah dan Kesalahan Fatal Atlrtico Atletico harus bermain dengan 10 orang sejak menit ke-78 setelah Clément Lenglet diganjar kartu kuning kedua. Situasi itu makin memperburuk hari yang frustrasi bagi skuad Diego Simeone, yang terlihat gusar dengan keputusan wasit dan penampilan anak asuhnya. Pada babak kedua, Julian Álvarez sempat membobol gawang PSG, namun gol tersebut dianulir VAR karena pelanggaran Koke terhadap Désiré Doué dalam proses terjadinya gol. Tak lama berselang, Mayulu mencetak gol ketiga PSG di menit ke-87. Menutup pertandingan, Lee Kang-in mengeksekusi penalti dengan tenang sebagai gol penutup di menit akhir. Dominasi PSG, Ketajaman Tak Terbendung Luis Enrique hanya melakukan satu perubahan dari susunan tim yang diturunkan di final Liga Champions, yakni memasukkan Gonçalo Ramos menggantikan Ousmane Dembélé yang mengalami cedera paha saat membela timnas Prancis pada 6 Juni. Dalam kondisi suhu mencapai 31°C, Enrique tetap tampil santai dengan celana pendek dan kaos latihan di sisi lapangan. Meski di penghujung musim yang melelahkan, PSG tetap menunjukkan performa tajam dan serius menatap turnamen ini. Peluang dan Tantangan ke Depan Atletico yang berada di posisi ketiga klasemen grup sementara, harus tampil lebih disiplin di laga berikutnya setelah mengoleksi tujuh kartu kuning di laga ini. Peluang mereka untuk lolos masih terbuka, namun kesalahan kecil bisa berakibat fatal. Sementara itu, PSG kini berada di posisi ideal untuk melaju ke babak selanjutnya, terutama setelah melewati laga terberat di atas kertas dengan kemenangan meyakinkan. Komentar Pelatih dan Pemain Pelatih PSG, Luis Enrique mengatakan, \"Di turnamen ini, kami ingin mencetak sejarah. Kami memulai babak baru, dan kami ingin membuktikan bahwa kami mampu bertransformasi. Saya senang dengan performa tim hari ini.\" Sementara gelandang Atletico, Koke, menyesali kekalahan telak yang diterima timnya. \"Kartu merah itu membunuh permainan kami. Skor 4-0 memang terasa berat, tapi PSG pantas menang. Kami harus bermain seperti di babak kedua jika ingin melaju.\"  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PSG Bungkam Atletico Madrid 4-0 di Laga Perdana Piala Dunia Antarklub",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nParis Saint-Germain (PSG) mengawali kiprah mereka di Piala Dunia Antarklub 2025 dengan kemenangan gemilang atas Atletico Madrid 4-0 di laga pembuka. Gol-gol Fabián Ruiz dan Vitinha di babak pertama, disusul Senny Mayulu serta Lee Kang-in di paruh kedua, memastikan kemenangan PSG. PSG menunjukkan dominasi sejak awal laga dan berada di posisi ideal untuk melaju ke babak selanjutnya.\n\nSolusi:\nMasalah yang diangkat adalah kemungkinan Atletico Madrid akan gagal melaju ke babak selanjutnya karena kesalahan kecil yang dapat dianggap fatal. Solusinya adalah Atletico Madrid harus bermain lebih disiplin di laga berikutnya untuk meningkatkan peluang mereka untuk lolos dan tidak membuat kesalahan yang dapat menghambat kemajuan mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Arsenal FC Sukses Angkat Trofi Juara Dandim Cup 2025 Banyuwangi",
    "url": "https://jogja.times.co.id/news/berita/DAYtGkkFg/Arsenal-FC-Sukses-Angkat-Trofi-Juara-Dandim-Cup-2025-Banyuwangi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Dandim-0825-Banyuwangi-A.th.jpg",
    "time_published": "2025-06-16 04:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Ajang turnamen sepak bola bergengsi Dandim Cup 2025 Banyuwangi, resmi berakhir pada Minggu (15/6/2025), dengan kemenangan Arsenal FC Canga’an, Kecamatan Genteng Kabupaten Banyuwangi. Arsenal FC sukses mengangkat trofi juara setelah melalui pertandingan yang sengit dan penuh tensi. Turnamen yang berlangsung sejak tanggal 3 Mei 2025 di Lapangan Maron, Kecamatan Genteng, Banyuwangi, ini menampilkan persaingan seru adu gengsi 32 klub terbaik di Bumi Blambangan. Arsenal FC menunjukkan performa luar biasa sepanjang kompetisi, dengan strategi permainan yang solid dan serangan yang efektif hingga akhirnya mengamankan gelar juara setelah di final menundukkan Persegam FC dari Gambiran lewat adu penalti. Ditemui usai menyerahkan piala, Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo, menegaskan bahwa penyelenggaraan turnamen sepak bola ini bukan sekadar ajang kompetisi, tetapi juga memiliki tujuan yang lebih luas dalam membangun sportivitas dan integritas dalam dunia si kulit bundar. Menurut Letkol Joko, Dandim Cup 2025 juga menjadi momentum bagi kolaborasi berbagai pihak, termasuk ASKAB PSSI Banyuwangi, Dinas Pemuda dan Olahraga (Dispora), Komite Olahraga Nasional Indonesia (KONI), dan komunitas sepak bola lokal. “Kami ingin memastikan bahwa sepak bola di Banyuwangi bisa menjadi contoh sportivitas dan integritas. Tidak hanya dari segi permainan di lapangan, tetapi juga dari atmosfer yang tercipta di antara pemain dan suporter,” kata Letkol Joko, Minggu (15/6/2025). Letkol Joko juga menegaskan bahwa penyelenggaraan Dandim Cup tidak hanya bertujuan mengangkat prestasi klub-klub lokal, tetapi juga menjadi wadah bagi pengembangan ekosistem sepak bola yang lebih profesional dan berkelanjutan di Banyuwangi. “Kami akan terus berkoordinasi dengan ASKAB PSSI, Dispora, dan KONI untuk melihat kemungkinan memperluas skala turnamen ini. Harapannya, Banyuwangi bisa menjadi salah satu destinasi utama bagi sepak bola nasional,” tutup Letkol Joko. Sementara itu, Ketua ASKAB PSSI Banyuwangi, Michael Edy Hariyanto, SH, MH, melalui Sekretarisnya, Rudi Hartono Latif, mengatakan bahwa penyelenggaraan Dandim Cup 2025, menjadi bukti nyata bahwa kolaborasi berbagai pihak mampu menghadirkan kompetisi yang berkualitas. “Terima kasih kepada semua pihak, baik panitia, aparat keamanan, perangkat pertandingan, official klub peserta, para pemain, dan juga suporter yang telah bekerjasama dengan baik hingga sukses terselengarakannya laga final hari ini,” ujar Rudi, sapaan kondang Rudi Hartono Latif. Dalam kesempatan tersebut, Rudi juga menyampaikan apresiasi tinggi kepada Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo, atas kepeduliannya terhadap perkembangan sepak bola di Bumi Blambangan. “Penganugerahan juara malam ini berlangsung cukup megah dan tentunya memberikan kesan membanggakan bagi klub serta para pemain. Hal ini menjadi dorongan besar bagi kami untuk terus meningkatkan kualitas kompetisi di masa mendatang,” tuturnya. Sebagai informasi, laga final Dandim Cup 2025, semakin meriah dengan hadirnya Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo; Danlanal Banyuwangi, Letkol Laut (P) Muhamad Puji Santoso; Kapolresta Banyuwangi, Kombel Pol Rama Samtama Putra. Selain itu, turut hadir Plt Kepala Dispora Banyuwangi, M Alfin Kurniawan; Ketua KONI Banyuwangi, Ahmad Khairullah; dan juga Ketua ASKAB PSSI Banyuwangi, Michael Edy Hariyanto, SH, MH, beserta jajarannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arsenal FC Sukses Angkat Trofi Juara Dandim Cup 2025 Banyuwangi",
    "solution": "Berikut adalah ringkasan berita:\n\nDandim Cup 2025 Banyuwangi dimenangkan oleh Arsenal FC Canga'an, Kecamatan Genteng Kabupaten Banyuwangi. Turnamen ini merupakan ajang kompetisi sepak bola bergengsi yang menampilkan 32 klub terbaik di Bumi Blambangan. Dalam final, Arsenal FC berhasil menundukkan Persegam FC dari Gambiran lewat adu penalti. Penyelenggaraan turnamen ini bertujuan untuk membangun sportivitas dan integritas dalam dunia sepak bola di Banyuwangi.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah ketidakseimbangan antara kualitas kompetisi sepak bola di Bumi Blambangan, sehingga solusinya adalah dengan meningkatkan kualitas kompetisi dan membangun ekosistem sepak bola yang lebih profesional dan berkelanjutan.",
    "category": "Hiburan"
  },
  {
    "title": "Lereng Merapi Panen Kopi Robusta, Kementan RI Dorong Sleman Jadi Kawasan Andalan Nasional",
    "url": "https://jogja.times.co.id/news/berita/YHbv1bdo1/Lereng-Merapi-Panen-Kopi-Robusta-Kementan-RI-Dorong-Sleman-Jadi-Kawasan-Andalan-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Harda-Kiswaya-ketika-Panen-kopi-Robusta-di-lereng-Merapi-H.th.jpg",
    "time_published": "2025-06-16 04:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Budidaya kopi di lereng Gunung Merapi tak hanya menjadi bagian dari upaya pelestarian alam, tetapi juga mendorong potensi ekonomi dan pariwisata di Kabupaten Sleman. Kementerian Pertanian Republik Indonesia (Kementan RI) menyatakan dukungannya untuk menjadikan Sleman sebagai salah satu pusat pengembangan kopi nasional. Komitmen ini ditegaskan oleh Direktur Jenderal Perkebunan Kementan RI, Heru Tri Widarto, saat menghadiri panen perdana kopi robusta di kawasan Ploso Kerep, Kalurahan Umbulharjo, Kecamatan Cangkringan, Minggu (15/6/2025). Heru menyebut pengembangan kopi di kawasan Merapi merupakan langkah strategis. Selain sebagai wilayah konservasi, kawasan ini memiliki daya tarik wisata yang kuat dan dikenal luas di tingkat nasional. “Yogyakarta bukan hanya dikenal sebagai kota pelajar, tetapi juga memiliki kekuatan besar di sektor pariwisata. Dan kopi kini telah menjadi bagian penting dari industri wisata. Karena itu, Kementan berkomitmen untuk terus mendukung pengembangan kopi, khususnya di Sleman,” ujar Heru. Sebagai bentuk konkret dukungan, Kementan memberikan bantuan puluhan ribu bibit kopi kepada dua kalurahan, yakni Umbulharjo dan Glagaharjo. Harapannya, bantuan ini mampu memperluas areal tanam kopi serta memperkuat produktivitas petani setempat. Bupati Sleman, Harda Kiswaya, yang turut hadir bersama Gubernur DIY Sri Sultan Hamengku Buwono X, menyampaikan apresiasi atas perhatian pemerintah pusat. Ia berharap panen perdana ini menjadi awal dari babak baru pengembangan kopi lokal yang lebih serius dan berkelanjutan. “Kopi Merapi baik robusta maupun arabika, sudah menjadi ikon bagi Sleman. Komoditas ini tumbuh di lahan-lahan milik warga yang dikelola langsung oleh masyarakat, sehingga mendukung penguatan ekonomi kerakyatan,” jelas Harda. Lebih lanjut, ia menyebut bahwa pengembangan kopi robusta juga mendapat dukungan dari Pemerintah Daerah DIY melalui Dana Keistimewaan. Program ini dirancang untuk meningkatkan mutu dan kuantitas produksi kopi lokal, sekaligus memperluas akses pasar. “Kami bertekad menjadikan kopi lereng Merapi sebagai bagian dari identitas ekonomi daerah. Sleman siap untuk bersaing sebagai sentra kopi yang unggul dan berdaya saing tinggi di tingkat nasional,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lereng Merapi Panen Kopi Robusta, Kementan RI Dorong Sleman Jadi Kawasan Andalan Nasional",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nKementerian Pertanian Republik Indonesia (Kementan RI) telah menyatakan dukungannya untuk menjadikan Kabupaten Sleman sebagai salah satu pusat pengembangan kopi nasional. Pengembangan kopi di lereng Gunung Merapi diteruskan dengan penanaman bibit kopi puluhan ribu eksemplar kepada dua kalurahan, yaitu Umbulharjo dan Glagaharjo. Bupati Sleman meminta panen perdana ini menjadi awal dari babak baru pengembangan kopi lokal yang lebih serius dan berkelanjutan.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kemungkinan penurunan produksi kopi di Kabupaten Sleman akibat perubahan cuaca atau tanah. Solusinya adalah dengan meningkatkan produktivitas petani setempat dengan memberikan bantuan puluhan ribu bibit kopi dan dukungan dari Kementan RI. Selain itu, pengembangan kopi robusta juga dapat mendapat dukungan dari Pemerintah Daerah DIY melalui Dana Keistimewaan untuk meningkatkan mutu dan kuantitas produksi kopi lokal.",
    "category": "ekonomi"
  },
  {
    "title": "Penyanyi hingga Artis Sinetron di Karnaval SCTV Terpikat Kuliner Khas Majalengka",
    "url": "https://jogja.times.co.id/news/berita/bwvPiGIcy/Penyanyi-hingga-Artis-Sinetron-di-Karnaval-SCTV-Terpikat-Kuliner-Khas-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Kabupaten-Majalengka.th.jpg",
    "time_published": "2025-06-16 04:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Karnaval SCTV yang digelar meriah di Kabupaten Majalengka, Jawa Barat, sukses menyedot perhatian ribuan warga dan para penggemar hiburan. Tak hanya dimeriahkan oleh penampilan musisi papan atas dan artis sinetron ternama. Ajang ini juga menjadi panggung promosi kuliner khas Majalengka yang berhasil memikat para selebritas ibu kota. Sejumlah nama populer seperti Ben Kasyafani, Fanni Ghassani, Anwar Bab, Stefan William, Denira Wiraguna, Rezca Syam dan Dosma Wazenbosch hingga Vita Alvia. Mereka tampak antusias mencicipi hidangan tradisional. Seperti pencok katel, karedok hingga gula cakar dan UMKM lainnya khas Majalengka. Acara ini bukan hanya menghadirkan hiburan gratis bagi masyarakat,. Tetapi juga menjadi ajang promosi budaya dan ekonomi lokal, puluhan pelaku UMKM kuliner ikut ambil bagian, menawarkan aneka makanan khas daerah Kota Angin yang jarang ditemui di luar Majalengka. Bupati dan Wakil Bupati Majalengka, H. Eman Suherman-Dena M Ramadhan yang turut hadir dalam acara tersebut, menyampaikan apresiasi atas antusiasme masyarakat dan perhatian para artis terhadap kekayaan kuliner Majalengka. \"Ini membuktikan bahwa kuliner Majalengka punya potensi besar untuk dikenal lebih luas. Saya berharap ini bukan sekadar euforia sesaat, tapi jadi awal bagi bangkitnya pariwisata berbasis budaya dan kearifan lokal,\" ujar Bupati Eman Suherman, Minggu (15/6/2025). Ia juga menjelaskan, bahwa Pemkab Majalengka akan terus mendukung promosi UMKM dan wisata kuliner melalui berbagai event. Eman juga menegaskan, bahwa Karnaval SCTV di Majalengka menjadi kombinasi yang kuat antara hiburan, ekonomi kreatif, dan promosi budaya. \"Masyarakat senang, UMKM/kuliner untung, dan para selebritas pun pulang dengan kesan mendalam tentang rasa yang tak mereka temukan di tempat lain,\" ucap Bupati Majalengka, Eman Suherman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penyanyi hingga Artis Sinetron di Karnaval SCTV Terpikat Kuliner Khas Majalengka",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKarnaval SCTV di Kabupaten Majalengka, Jawa Barat, sukses menyedot perhatian ribuan warga dan para penggemar hiburan dengan penampilan musisi papan atas dan artis sinetron ternama. Ajang ini juga menjadi panggung promosi kuliner khas Majalengka yang berhasil memikat para selebritas ibu kota. Sejumlah nama populer seperti Ben Kasyafani, Fanni Ghassani, Anwar Bab, Stefan William, Denira Wiraguna, Rezca Syam dan Dosma Wazenbosch hingga Vita Alvia hadir mencicipi hidangan tradisional. Acara ini bukan hanya menghadirkan hiburan gratis bagi masyarakat, tetapi juga menjadi ajang promosi budaya dan ekonomi lokal.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah kekayaan kuliner Majalengka yang jarang dikenal di luar daerah. Solusinya adalah melalui promosi budaya dan ekonomi lokal, seperti Karnaval SCTV di Kabupaten Majalengka, yang berhasil memikat para selebritas ibu kota dengan menawarkan aneka makanan khas daerah Kota Angin.",
    "category": "Hiburan"
  },
  {
    "title": "Kolaborasi Wanapala Tasikmalaya Lestarikan Cagar Geologi Peninggalan Zaman Purba",
    "url": "https://jogja.times.co.id/news/berita/vgDO0pS6G/Kolaborasi-Wanapala-Tasikmalaya-Lestarikan-Cagar-Geologi-Peninggalan-Zaman-Purba",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Ketua-Wanapala-dan-anggota-Dera-Sukma-Apriadi-h.th.jpg",
    "time_published": "2025-06-16 04:33:58",
    "scrape_time": "2025-06-17 04:33:58",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Keprihatinan terhadap kelestarian lingkungan dan keberadaan situs geologi bersejarah mendorong puluhan anggota Wanapala Tasikmalaya dan Karang Taruna Desa Cibuniasih untuk turun tangan menjaga warisan alam yang tak ternilai. Aksi konsep realisasi konservasi alam ini berlangsung di Kawasan Batu Jasper yang menjadi  peninggalan zaman purba yang berada di aliran sungai wilayah Pasirgintung, Desa Cibuniasih, Kecamatan Pancatengah, Kabupaten Tasikmalaya. Minggu (15/6/2025). Batu Jasper yang dikenal sebagai batu merah purba dengan karakteristik unik merupakan hasil lontaran letusan gunung purba jutaan tahun lalu. Situs geologi ini menjadi satu-satunya tempat di Kabupaten Tasikmalaya yang memiliki endapan Jasper alami dan potensial untuk dikembangkan sebagai kawasan konservasi sekaligus destinasi geowisata edukatif. Bupati Tasikmalaya H. Cecep Nurul Yakin saat berada di depan batu Jasper di bantaran sungai di wilayah Pasirgintung, Cibuniasih, Pancatengah, Kabupaten Tasikmalaya. Minggu (15/6/2025) sore (FOTO : Harniwan Obech/TIMES Indonesia) Namun, kondisi lokasi cagar geologi Jasper saat ini cukup mengkhawatirkan. Abrasi tanah di bantaran sungai, potensi longsor, hingga tangan-tangan jahil yang tidak bertanggung jawab menjadi ancaman serius bagi kelestarian batu purba tersebut. Menyikapi kondisi ini, para pecinta alam dan pemuda desa bergandengan tangan untuk menyelamatkan lingkungan melalui aksi nyata penanaman pohon dan pembersihan area sekitar batu Jasper. Ketua Kelompok Pecinta Alam Wanapala Tasikmalaya, Dera Sukma Apriadi, menegaskan bahwa kegiatan ini lahir dari kepedulian terhadap warisan alam yang hampir terlupakan. \"Kami merasa terpanggil untuk menjaga batu peninggalan ini dari tangan-tangan yang tidak bertanggung jawab. Batu Jasper ini sangat langka dan hanya bisa ditemukan di sungai yang ada di Kecamatan Pancatengah,\" ungkap Dera, Minggu (15/6/2025) sore. Dalam kolaborasi ini menurut Dera  pihaknya bersama Karang Taruna Desa Cibuniasih merancang program konservasi terpadu dengan tiga tahapan utama yakni Penanaman Pohon di Area Cagar Geologi Jasper di mana lokasi pertama yang menjadi sasaran adalah bantaran sungai tempat keberadaan batu Jasper. \"Penanaman pohon di lokasi ini bertujuan mengurangi abrasi, memperkuat struktur tanah di sekitar sungai, dan mengembalikan fungsi alami kawasan sebagai sumber air, saya berharap, kegiatan simbolis penanaman oleh Bupati Tasikmalaya nantinya bisa memperluas gaung program ini di masyarakat luas. Kemudian Rehabilitasi Sumber Mata Air Produktif Warga, tahap kedua ini menurutnya  akan difokuskan pada area-area mata air yang selama ini dimanfaatkan warga sebagai lahan pertanian produktif. Penanaman kembali tanaman penyerap air diharapkan mampu mengembalikan fungsi ekologis mata air, sekaligus menjadikannya sebagai sumber penghidupan berkelanjutan. \"Dan kita akan melakukan pemulihan di 38 titik mata air di Desa Cibuniasih, berdasarkan data Karang Taruna dan komunitas pecinta alam, terdapat setidaknya 38 titik mata air di Desa Cibuniasih yang memerlukan rehabilitasi melalui penanaman kembali vegetasi alami,\" terang Dera Dera menambahkan jenis tanaman yang dipilih dalam program ini bukan sembarangan. Semuanya memiliki karakteristik sebagai tanaman penyerap dan penyimpan air yang efektif diantara tanaman Kawung (Aren), Picung (Pangium edule), Randu (Kapuk), Caringin (Ficus benjamina), Kiara (Ficus fistulosa) Tanaman-tanaman menurut Dera diharapkan dapat memiliki peran ekologis penting dalam menjaga debit mata air, mencegah longsor, serta meningkatkan keanekaragaman hayati lokal. \"Ya varietas tanaman merupakan  jenis pohon endemik dan adaptif, yang diharapkan sejalan dengan prinsip forest for water atau hutan sebagai penyimpan air.\"tandas Dera. Bupati Tasikmalaya H. Cecep Nurul Yakin yang hadir pada gelaran aksi jaga lingkungan ini mengucapkan terima kasih dan mengapresiasi kegiatan ini. \"Saya apresiasi dan ucapkan terima kasih atas kegiatan ini, kita para birokrasi terus bergerak kelapangan, untuk melihat swcara langsung apa yang menjadi permasalahan di masyarakat saat ini,\"ungkapnya. Cecep kepada ratusan peserta kegiatan yang saat itu dilokasi batu Jasper  berpesan agar \"Dihadapan saya adalah batu jasper, warnanya merah ati, ada yang menyebut batu ati ayam, ini masuk katagori permata termasuk batuan langka, maka saya berpesan mari kita jaga alam ini jangan sampai batu ini diambil oleh orang yang memiliki kepentingan sesaat,\"pungkas Cecep. Apresiasi tidak hanya datang dari Bupati Tasikmalaya Cecep Nurul Yakin, inisiatif yang digagas oleh Wanapala dan Karang Taruna Desa Cibuniasih mendapat apresiasi dari Ketua Forum Komunikasi Pecinta Alam Tasikmalaya (FKPAT) Miftah Rizky. Menurut Miftah yang akrab disapa Babol kegiatan ini merupakan  contoh baik kolaborasi antara komunitas pecinta alam dan pemuda desa dalam menjaga warisan bumi. Dukungan dari pemerintah daerah, dunia pendidikan, hingga sektor swasta sangat dibutuhkan agar program ini tidak berhenti hanya sebagai kegiatan sesaat. \"Apresiasi dan angkat jempol, melalui sinergi yang kuat, keberadaan batu Jasper sebagai jejak letusan gunung purba di Tasikmalaya bisa tetap lestari, sekaligus menjadi simbol kebangkitan ekowisata dan gerakan lingkungan yang dimotori oleh generasi muda.\"ucap Babol. Babol yang menakhodai 116 kelompok pecinta alam yang tergabung dalam FKPAT menambahkan keberadaan batu Jasper di Pancatengah seharusnya tidak hanya dilihat sebagai peninggalan purba, melainkan juga sebagai potensi besar dalam pengembangan wisata geologi (geowisata) dan edukasi lingkungan. Cagar geologi seperti Jasper dapat menjadi laboratorium alam terbuka bagi pelajar, peneliti, hingga wisatawan, asalkan dijaga dan dikelola secara bijak. “Situs Jasper ini bisa dijadikan sebagai kawasan wisata edukatif berbasis konservasi. Kalau ini bisa ditata dengan baik, akan memberi manfaat ekonomi juga bagi warga sekitar, dengan catatan tentunya dukungan dari masyarakat setempat dengan tetap menjaga kelestariannya jangan sampai terbalik menjadi rusak ”pungkas Babol. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kolaborasi Wanapala Tasikmalaya Lestarikan Cagar Geologi Peninggalan Zaman Purba",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPuluhan anggota Wanapala Tasikmalaya dan Karang Taruna Desa Cibuniasih menggelar aksi jaga lingkungan di cagar geologi Jasper, sebuah peninggalan zaman purba yang memiliki nilai sejarah dan budaya. Kegiatan ini bertujuan untuk meningkatkan kesadaran masyarakat tentang pentingnya menjaga kelestarian lingkungan dan mengelola sumber daya alam secara berkelanjutan.\n\nSolusi:\nUntuk memastikan keberlangsungan cagar geologi Jasper, perlu dilakukan beberapa upaya. Pertama, meningkatkan kesadaran masyarakat tentang pentingnya menjaga kelestarian lingkungan dan mengelola sumber daya alam secara berkelanjutan. Dua, mengembangkan program pelatihan dan pendidikan bagi masyarakat sekitar tentang cara mengelola dan menjaga cagar geologi Jasper dengan baik. Ketiga, meningkatkan kesadaran pemuda dan generasi muda tentang pentingnya menjaga lingkungan dan mengelola sumber daya alam secara berkelanjutan.",
    "category": "Pendidikan"
  }
]