[
  {
    "title": "Wabup Sleman Kukuhkan Atlet Disabilitas untuk Pelatkab 2025",
    "url": "https://jogja.times.co.id/news/berita/HC4DKzSzL/Wabup-Sleman-Kukuhkan-Atlet-Disabilitas-untuk-Pelatkab-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Atlet-Pemusatan-Latihan-Kabupaten.th.jpg",
    "time_published": "2025-06-04 23:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Komitmen Pemerintah Kabupaten Sleman dalam mendukung pembinaan olahraga, khususnya bagi atlet disabilitas, kembali ditegaskan. Pada Rabu (4/6/2025), Wakil Bupati Sleman Danang Maharsa mengukuhkan secara resmi Atlet Pemusatan Latihan Kabupaten (Pelatkab) Tahun 2025 yang digelar di Pendopo Rumah Dinas Bupati Sleman. Dalam kesempatan tersebut, Pemkab Sleman juga memberikan tali asih sebagai bentuk apresiasi bagi atlet dan pelatih yang sukses mengharumkan nama daerah pada ajang Pekan Paralimpik Nasional (Peparnas) XVII di Solo tahun 2024. Kontingen Sleman berhasil menyumbangkan prestasi gemilang dengan total 34 medali, terdiri dari 6 emas, 13 perak, dan 15 perunggu. Pencapaian ini diraih oleh 46 atlet dan 12 pelatih yang mewakili daerah dalam ajang bergengsi tersebut. Sebagai bentuk penghargaan, atlet peraih medali emas menerima tali asih sebesar Rp6 juta, peraih perak mendapat Rp3,6 juta, dan peraih perunggu memperoleh Rp2 juta. Sementara itu, para pelatih diganjar insentif sebesar Rp1,5 juta. Ketua National Paralympic Committee (NPC) Sleman, Ratna Dewi Setyaningsih, mengungkapkan rasa terima kasih atas dukungan pemerintah daerah, termasuk alokasi dana hibah senilai Rp4,55 miliar. Dana ini dipergunakan untuk mendukung pembinaan atlet, penguatan kelembagaan, peningkatan sarana dan prasarana olahraga, serta operasional kesekretariatan. “Dana ini sangat berarti untuk menjaga keberlangsungan organisasi dan membina atlet disabilitas secara berkelanjutan. Kami juga fokus meningkatkan kualitas SDM,” ujar Ratna. Menjelang perhelatan Pekan Paralimpik Daerah (Peparda) IV DIY 2025 yang dijadwalkan berlangsung pada 23–30 Agustus di Gunungkidul, NPC Sleman telah memulai program pelatkab sejak Januari lalu. Latihan ini akan berlangsung hingga pekan ketiga Agustus. Total 126 atlet, 24 pelatih, 18 asisten pelatih, dan 5 anggota tim performa dilibatkan dalam program latihan tersebut. Mereka berasal dari tiga kategori disabilitas yakni Daksa, Netra, dan Grahita, yang tersebar dalam 11 cabang olahraga. Wakil Bupati Danang Maharsa mengapresiasi semangat dan kerja keras para atlet dan tim pelatih. Ia menilai keberhasilan dalam Peparnas maupun kesiapan menghadapi Peparda merupakan buah dari dedikasi dan mental tangguh. “Prestasi para atlet disabilitas bukan sekadar jumlah medali, tetapi bukti nyata ketangguhan, semangat juang, dan komitmen luar biasa. Pemkab Sleman akan terus hadir mendukung dari sisi fasilitas, pelatihan, hingga pemberian penghargaan,” ungkap Danang. Ia juga berharap, tali asih yang diberikan tidak hanya dimaknai sebagai penghargaan finansial, tetapi juga menjadi sumber motivasi untuk terus berkembang dan mencetak lebih banyak atlet paralimpik masa depan dari Sleman. “Teruslah berlatih, jangan cepat puas, dan jangan pernah menyerah. Setiap langkah menuju prestasi besar dimulai dari ketekunan dan tekad yang kuat,” pesan Danang kepada para atlet. Acara pengukuhan ini juga dihadiri Bendahara NPC DIY, Faris Fadhli. Dalam sambutannya, ia memberikan dukungan penuh dan menyatakan keyakinannya bahwa Sleman mampu kembali mencatatkan prestasi terbaik di Peparda IV DIY 2025. “Manfaatkan waktu sebaik-baiknya untuk berlatih dan mempersiapkan diri. Kami percaya Sleman akan tampil maksimal,” papar Faris. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wabup Sleman Kukuhkan Atlet Disabilitas untuk Pelatkab 2025",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman mengukuhkan Atlet Pemusatan Latihan Kabupaten (Pelatkab) Tahun 2025 dan memberikan tali asih sebagai bentuk apresiasi bagi atlet dan pelatih yang sukses dalam Pekan Paralimpik Nasional XVII di Solo tahun 2024. Kontingen Sleman berhasil menyumbangkan prestasi gemilang dengan total 34 medali, termasuk 6 emas, 13 perak, dan 15 perunggu.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah penghargaan bagi atlet disabilitas yang sukses dalam Pekan Paralimpik Nasional XVII di Solo tahun 2024. Solusinya adalah dengan memberikan tali asih sebagai bentuk apresiasi kepada atlet dan pelatih yang sukses, serta mengedukasi masyarakat tentang pentingnya mendukung atlet disabilitas.",
    "category": "Hiburan"
  },
  {
    "title": "Sleman Percepat Pembentukan Koperasi Desa Merah Putih, Jadi Model Nasional",
    "url": "https://jogja.times.co.id/news/berita/jOnmJRnhQ/Sleman-Percepat-Pembentukan-Koperasi-Desa-Merah-Putih-Jadi-Model-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Tina-Hastani.th.jpg",
    "time_published": "2025-06-04 23:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kabupaten Sleman tancap gas dalam mewujudkan Instruksi Presiden (Inpres) Nomor 9 Tahun 2025 terkait percepatan pembentukan Koperasi Desa atau Kalurahan Merah Putih (KDMP). Seluruh kalurahan di Sleman kini telah menjalankan proses pembentukan koperasi, bahkan sebagian telah memasuki tahap verifikasi legalitas. Kepala Dinas Koperasi, Usaha Kecil dan Menengah (UKM) Kabupaten Sleman, Dra. Tina Hastani, MM, menyampaikan hal ini dalam jumpa pers yang digelar di Pendopo Parasamya Sleman, Rabu (4/6/2025). “Gerakan pembentukan Koperasi Desa Merah Putih ini kami lakukan secara terstruktur dan serentak di semua kalurahan. Kami juga menggerakkan forum komunikasi UMKM tingkat desa agar bersinergi dengan desa wisata dan potensi lokal lainnya,” ujar Tina. Sebagai tahap awal, tiap kalurahan diwajibkan melaksanakan Puskapus (Pusat Kegiatan Pembentukan Koperasi Desa). Hasilnya, 86 kalurahan telah menyelesaikan tahapan tersebut. Dari jumlah itu, 83 kalurahan memilih membentuk koperasi baru, sementara 3 lainnya memilih mengembangkan koperasi yang sudah eksis. Ketiga kalurahan yang mengembangkan koperasi lama adalah Sinduadi (dari koperasi simpan pinjam eks-UKM), Sidomulyo (penguatan dari koperasi Gapoktan), dan Nogotirto (melanjutkan koperasi simpan pinjam desa yang sudah berjalan). Langkah ini mencerminkan keseriusan pemerintah desa dalam mengoptimalkan koperasi yang telah memiliki fondasi kuat untuk mendukung ekonomi lokal. Menurut Tina, seluruh koperasi desa di Sleman diberi nama seragam, mengikuti Surat Edaran Gubernur DIY. Nama koperasi menggunakan format “Koperasi Desa Merah Putih Kalurahan [Nama Kalurahan]”, contohnya Koperasi Desa Merah Putih Kalurahan Tamanmartani. Layanan Gerai KDMP: Dari Sembako hingga Klinik dan Gudang Dingin Tiap Koperasi Desa Merah Putih diarahkan menyediakan layanan ekonomi sesuai kebutuhan dan potensi desa masing-masing. Bentuk gerai yang dianjurkan antara lain kantor koperasi, usaha sembako, simpan pinjam, klinik desa, apotek, pergudangan (cold storage), hingga logistik desa. \"Jenis layanan menyesuaikan dengan karakteristik wilayah dan potensi lembaga ekonomi yang telah ada,\" jelas Tina. Pemerintah Kabupaten Sleman juga memberikan kemudahan dengan menanggung biaya akta notaris untuk pembentukan badan hukum koperasi di 86 kalurahan. “Ini bentuk dukungan nyata dari Pak Bupati Sleman, Harda Kiswaya, agar pembentukan koperasi tidak terbebani biaya,” katanya. Beberapa koperasi bahkan telah ditunjuk sebagai percontohan atau pilot project nasional, seperti KDMP Kalurahan Sidomulyo, Sinduadi, dan Tamanmartani. Dua di antaranya, yaitu Sinduadi dan Tamanmartani, tengah dalam proses verifikasi oleh Lembaga Pengelola Dana Bergulir (LPDB) Kementerian Koperasi dan UKM. Pemkab menargetkan seluruh KDMP di Sleman sudah mengantongi badan hukum paling lambat 12 Juni 2025. Penyerahan resmi legalitas koperasi dijadwalkan dilakukan langsung oleh Bupati Sleman. Selain memperkuat sektor ekonomi melalui koperasi, Tina juga menekankan pentingnya integrasi dengan sektor pariwisata desa. “Sleman punya banyak desa wisata potensial. Kami sudah memberikan berbagai pelatihan kepada pelaku UMKM dan membantu membuka akses kerja sama serta pemasaran produk mereka,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sleman Percepat Pembentukan Koperasi Desa Merah Putih, Jadi Model Nasional",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman telah menancapkan gas dalam mewujudkan Instruksi Presiden Nomor 9 Tahun 2025 terkait percepatan pembentukan Koperasi Desa atau Kalurahan Merah Putih (KDMP). Seluruh kalurahan di Sleman telah menjalankan proses pembentukan koperasi dan sebagian telah memasuki tahap verifikasi legalitas. Pemerintah Kabupaten Sleman memberikan dukungan dengan menanggung biaya akta notaris untuk pembentukan badan hukum koperasi di 86 kalurahan.\n\nSolusi:\nMasalah yang diangkat adalah pembentukan Koperasi Desa Merah Putih (KDMP) di Kabupaten Sleman. Solusinya adalah pemerintah kabupaten memberikan dukungan dan kemudahan bagi pendirian koperasi desa, seperti menanggung biaya akta notaris untuk pembentukan badan hukum koperasi.",
    "category": "ekonomi"
  },
  {
    "title": "Dukung Penguatan Ekonomi Lokal, Kalurahan Giriasih Bentuk Koperasi Merah Putih",
    "url": "https://jogja.times.co.id/news/berita/QiR5vcCrg/Dukung-Penguatan-Ekonomi-Lokal-Kalurahan-Giriasih-Bentuk-Koperasi-Merah-Putih",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Kegiatan-Muskalsus-Koperasi-Desa-Merah-Putih-Kalurahan-Giriasih-e.th.jpg",
    "time_published": "2025-06-04 22:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, GUNUNGKIDUL – Badan Permusyawaratan Kalurahan (Bamuskal) Giriasih, Kapanewon Purwosari, Kabupaten Gunungkidul, DIY, menggelar Musyawarah Khusus (Muskalsus) untuk membentuk Koperasi Merah Putih Kalurahan Giriasih, pada Rabu (4/6/2025), di Balai Kalurahan Giriasih. Kegiatan tersebut dihadiri oleh berbagai unsur masyarakat dan pemerintahan, di antaranya pihak Pemerintah Kapanewon Purwosari, jajaran Pemerintah Kalurahan Giriasih, pendamping kabupaten dan kecamatan, tokoh masyarakat, tokoh agama, tokoh pendidikan, penyandang disabilitas, serta Lembaga Kemasyarakatan Desa (LKD) Giriasih. Ketua Bamuskal Giriasih, Edy Setiyawan, menjelaskan bahwa Muskalsus ini diikuti oleh sekitar 60 peserta dari beragam latar belakang, sebagaimana diamanatkan dalam Peraturan Menteri Koperasi Nomor 12 Tahun 2025 tentang Pedoman Pembentukan Koperasi Desa. “Alhamdulillah, kegiatan berjalan lancar dan seluruh peserta telah menyepakati berdirinya koperasi desa yang diberi nama Koperasi Merah Putih Kalurahan Giriasih,” ujarnya. Menurut Edy, Koperasi Merah Putih ini diharapkan menjadi penggerak utama dalam pembangunan ekonomi lokal yang sejalan dengan program Presiden Prabowo Subianto, terutama dalam Asta Cita yang menekankan penguatan sektor industri agro maritim. Adapun ruang lingkup kegiatan Koperasi Merah Putih Kalurahan Giriasih mencakup penyediaan jaringan sembako, sarana dan prasarana pertanian, perikanan, dan peternakan, hingga pendirian toko material bangunan. Koperasi ini juga dirancang untuk menjadi wadah pemberdayaan ekonomi masyarakat lintas sektor, termasuk penyandang disabilitas dan pelaku UMKM lokal. Sementara itu, Lurah Giriasih, Suwitono, menyampaikan dukungannya terhadap terbentuknya koperasi tersebut. Ia berharap koperasi ini benar-benar mampu menjadi soko guru perekonomian rakyat di tingkat desa. “Semoga koperasi ini tidak hanya sekadar berdiri, tetapi benar-benar mampu menggerakkan perekonomian masyarakat dan membawa manfaat nyata bagi warga Kalurahan Giriasih,” tegasnya. Dengan terbentuknya Koperasi Merah Putih Kalurahan Giriasih, diharapkan dapat menjadi model pengembangan koperasi desa berbasis potensi lokal, sekaligus sebagai instrumen strategis dalam memperkuat ketahanan ekonomi masyarakat dari bawah. Susunan Pengurus Koperasi Merah Putih Kalurahan Giriasih: Ketua :  Jaka Subagya \r\nWakil Ketua Bidang Usaha : Supriyadi\r\nPrayogi Rizki Rahman\r\nWakil Ketua Bidang Keanggotaan: Joko Waluyo\r\nSunarti \r\nSekretaris Devi Qusnul Khotimah \r\nBendahara Yuli Suryani\r\nSusunan Pengawas Koperasi\r\nKetua Pengawas: Suwitono (Lurah Giriasih)\r\nAnggota Pengawas: Bambang Sunarta\r\nEdy Setiyawan\r\nDaning Hidayat\r\nHeni Prastiwi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dukung Penguatan Ekonomi Lokal, Kalurahan Giriasih Bentuk Koperasi Merah Putih",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBadan Permusyawaratan Kalurahan (Bamuskal) Giriasih, Kapanewon Purwosari, Kabupaten Gunungkidul, DIY, menggelar Musyawarah Khusus (Muskalsus) untuk membentuk Koperasi Merah Putih Kalurahan Giriasih, di Balai Kalurahan Giriasih. Kegiatan tersebut dihadiri oleh berbagai unsur masyarakat dan pemerintahan. Tujuan kegiatan ini adalah untuk membentuk koperasi desa yang diberi nama Koperasi Merah Putih Kalurahan Giriasih.\n\nSolusi untuk masalah ekonomi lokal di Kalurahan Giriasih adalah dengan pembentukan koperasi desa yang dapat menjadi penggerak utama dalam pembangunan ekonomi lokal. Koperasi ini dirancang untuk menyediakan jaringan sembako, sarana dan prasarana pertanian, perikanan, dan peternakan, serta menjadi wadah pemberdayaan ekonomi masyarakat lintas sektor.",
    "category": "ekonomi"
  },
  {
    "title": "Jemaah Haji Disambut 160.000 Lampu Seni di Masjidil Haram dan Tenda Dua Lantai yang Unik di Mina",
    "url": "https://jogja.times.co.id/news/berita/dOtG0NUbH/Jemaah-Haji-Disambut-160000-Lampu-Seni-di-Masjidil-Haram-dan-Tenda-Dua-Lantai-yang-Unik-di-Mina",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Inilah-sebagian-sudut-Masjidil-Haram.th.jpg",
    "time_published": "2025-06-04 21:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Musim haji 1446 H tahun menjadi lebih megah dan unik yakni dengan terpasangnya 160.000 lampu seni untuk penerangan dan warisan Islam di Masjidil Haram serta terpasangnya tenda dua lantai yang unik di Mina. Sistem pencahayaan Masjidil Haram dengan megahnya kali ini menyoroti seni Islam, memamerkan keindahan dan kreativitas di setiap sudut. Dilansir Saudi Press Agency, pemasangan kali ini terinspirasi oleh gaya Islam yang unik, desain berlapis emas berpadu mulus dengan prasasti Islam yang rumit, menciptakan suasana historis dan autentik. Di Mina juga dipasang tenda dua lantai yang mewah untuk disiapkan menerima jemaah haji agar mendapatkan pengalaman baru dan merasa nyaman serta aman.(FOTO: Saudi Press Agency) Lampu gantung, lentera, dan lampu menampilkan motif dekoratif yang diambil dari seni Islam, dengan banyak yang dihiasi dengan ayat-ayat Al-Qur'an yang indah dalam kaligrafi artistik. Otoritas Umum untuk Perawatan Urusan Masjidil Haram dan Masjid Nabawi membenarkan bahwa Masjidil Haram terutama di halaman, atap, menara, dan area perluasannya menampung 120.000 unit lampu. Masjidil Haram sendiri juga diisi dengan sekitar 6.900 lampu gantung besar dan lebih dari 500 lampu gantung dengan berbagai bentuk dan ukuran. Jumlah yang mengesankan itu menggarisbawahi perawatan dan perhatian besar yang diberikan pemerintah Kerajaan kepada dua masjid suci tersebut. Unit-unit pencahayaan ini didistribusikan secara strategis dan dihubungkan ke stasiun kontrol khusus, yang memanfaatkan teknologi pencahayaan global terkini untuk mengelola intensitasnya secara tepat. Lebih dari 1.000 unit pencahayaan tambahan dipasang pada kolom-kolom di sekeliling dan dinding luar. Pihak berwenang secara konsisten melakukan perawatan yang diperlukan, termasuk pemolesan dan memastikan fungsionalitas berkelanjutan dari semua lampu sorot. Tenda Dua Lantai Sementara itu Kidana Development Company, yakni pengembang utama tempat-tempat suci di Arab Saudi  juga telah meluncurkan proyek tenda dua lantai di Mina. Prakarsa ini menandai serangkaian transformasi signifikan dalam akomodasi jemaah haji di tempat-tempat suci dengan menyediakan penginapan luar biasa dengan lingkungan yang sesuai bagi para jemaah demi kenyamanan dan ketenangan mereka. Kidana membenarkan bahwa proyek tenda dua tingkat tersebut dilaksanakan melalui kemitraan dengan sektor swasta, yang mencakup 75% dari total proyek. Proyek ini mencakup area akomodasi lebih dari 20.000 meter persegi, terdiri dari lebih dari 40 bangunan, dan dilengkapi dengan lebih dari 550 kamar mandi. Tenda dua lantai ini dibangun dalam waktu 100 hari. Tenda dua lantai yang unik ini diproyeksikan untuk menampung sekitar 8.000 jemaah haji dari dalam maupun dari luar Kerajaan. Tujuannya adalah untuk memperkaya pengalaman jemaah haji, meningkatkan kapasitas, dan meningkatkan kualitas layanan akomodasi di Mina dengan nyaman dan aman sambil mempertahankan karakter unik daerah tersebut. Musim haji 1446 H tahun memang menjadi lebih megah dan unik yakni terpasangnya 160.000 lampu sebagai seni penerangan dan warisan Islam di Masjidil Haram serta terpasangnya tenda dua lantai di Mina. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Disambut 160.000 Lampu Seni di Masjidil Haram dan Tenda Dua Lantai yang Unik di Mina",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMusim haji 1446 H tahun di Masjidil Haram dan Mina menjadi lebih megah dan unik dengan terpasangnya 160.000 lampu seni untuk penerangan dan warisan Islam, serta dipasang tenda dua lantai yang unik untuk menampung jemaah haji. Otoritas Umum memastikan bahwa masjid dan tempat-tempat suci ini diperawat dengan baik dan memiliki teknologi pencahayaan terkini untuk mengelola intensitasnya secara tepat.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kenyamanan dan ketenangan jemaah haji selama musim haji. Solusinya adalah dengan memasang tenda dua lantai yang unik di Mina, yang dapat menampung sekitar 8.000 jemaah haji dari dalam maupun luar Kerajaan, serta memiliki teknologi pencahayaan terkini untuk mengelola intensitasnya secara tepat.",
    "category": "Agama"
  },
  {
    "title": "Penahanan Ijazah oleh Perusahaan, Pakar UGM: Ini Melanggar Hak Pekerja",
    "url": "https://jogja.times.co.id/news/berita/2WRDtVC3l/Penahanan-Ijazah-oleh-Perusahaan-Pakar-UGM-Ini-Melanggar-Hak-Pekerja",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Penahanan-Ijazah-oleh-Perusahaan.th.jpg",
    "time_published": "2025-06-04 21:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Praktik penahanan ijazah oleh perusahaan, baik swasta maupun BUMN, kembali menjadi sorotan publik. Tindakan ini dianggap merugikan pekerja dan dinilai melanggar hukum serta hak asasi manusia (HAM). Pakar Hukum Ketenagakerjaan dari Fakultas Hukum Universitas Gadjah Mada (UGM), Dr. Murti Pramuwardhani Dewi, menegaskan bahwa penahanan dokumen pribadi seperti ijazah oleh pemberi kerja tidak bisa dibenarkan. Ia menyebut, tindakan ini sudah lama terjadi namun terus berlangsung karena lemahnya pengawasan serta ketakutan pekerja untuk melapor. \"Sering kali pekerja merasa tidak punya pilihan selain menerima kebijakan perusahaan, meskipun itu melanggar hak mereka. Penahanan ijazah jelas bentuk pelanggaran terhadap hak identitas pribadi,\" ujar Murti, Rabu (4/6/2025). Murti mengungkapkan bahwa memang tidak secara eksplisit diatur dalam Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan, namun larangan penahanan ijazah sudah ditegaskan dalam Surat Edaran Menteri Ketenagakerjaan Nomor M/5/HK.04.00/V/2005. Dalam surat edaran tersebut disebutkan bahwa perusahaan tidak diperkenankan menahan ijazah maupun dokumen pribadi milik karyawan. Menurut Murti, relasi kuasa antara pekerja dan perusahaan kerap kali tidak seimbang. Perusahaan memanfaatkan posisi tawarnya, sementara pekerja enggan protes karena khawatir kehilangan pekerjaan. “Kalau dokumen rusak atau hilang saat berada di tangan perusahaan, pekerja punya hak menuntut ganti rugi. Ini bukan masalah sepele,” tegasnya. Ia menyarankan, sebelum hubungan kerja dimulai, sebaiknya dibuat perjanjian kerja secara tertulis yang mencerminkan kesepakatan kedua belah pihak. Perjanjian itu harus disusun berdasarkan prinsip kebebasan berkontrak yang mematuhi hukum, norma kesusilaan, dan ketertiban umum. “Dalam prinsip hukum, perjanjian yang telah disepakati berlaku sebagai undang-undang bagi para pihak yang membuatnya. Ini dikenal dengan asas pacta sunt servanda,” jelasnya. Murti menambahkan, persoalan ini tidak bisa dilepaskan dari kondisi ketenagakerjaan di Indonesia yang belum ideal. Ketidakseimbangan antara jumlah pencari kerja dan ketersediaan lapangan kerja membuat pekerja sering berada dalam posisi yang lemah. “Karena persaingan kerja sangat ketat, banyak yang akhirnya menerima saja praktik-praktik semacam ini,” ucapnya. Ia pun mendorong pemerintah untuk memperkuat regulasi dan melakukan pengawasan yang lebih ketat terhadap praktik penahanan dokumen pribadi oleh perusahaan. “Sudah saatnya ada langkah konkret agar hak-hak pekerja lebih terlindungi,” pungkasnya. Senada dengan Murti, Guru Besar Departemen Pembangunan Sosial dan Kesejahteraan (PSdK) FISIPOL UGM, Prof. Dr. Susetiawan, S.U., menyampaikan bahwa ijazah merupakan simbol keberhasilan individu dan hak privat yang tidak boleh dikuasai pihak lain. “Ijazah itu hak pribadi. Kalau rusak atau hilang karena ditahan perusahaan, sangat sulit untuk mendapat pengganti. Kalau pun perusahaan butuh bukti, cukup minta fotokopi legalisir atau melihat aslinya, lalu segera dikembalikan,” ujarnya. Susetiawan juga menekankan pentingnya pengawasan hukum agar perusahaan tidak bertindak sewenang-wenang terhadap pekerjanya. Menurutnya, perlindungan hukum menjadi kunci utama dalam menciptakan hubungan kerja yang adil dan manusiawi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penahanan Ijazah oleh Perusahaan, Pakar UGM: Ini Melanggar Hak Pekerja",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPraktik penahanan ijazah oleh perusahaan dianggap merugikan pekerja dan melanggar hak asasi manusia (HAM). Pakar hukum ketenagakerjaan, Dr. Murti Pramuwardhani Dewi, menegaskan bahwa penahanan dokumen pribadi seperti ijazah oleh pemberi kerja tidak bisa dibenarkan. Ia menyebutkan bahwa tindakan ini sudah lama terjadi namun terus berlangsung karena lemahnya pengawasan serta ketakutan pekerja untuk melapor.\n\nSolusi untuk masalah ini adalah, sebelum hubungan kerja dimulai, sebaiknya dibuat perjanjian kerja secara tertulis yang mencerminkan kesepakatan kedua belah pihak. Perjanjian itu harus disusun berdasarkan prinsip kebebasan berkontrak yang mematuhi hukum, norma kesusilaan, dan ketertiban umum.",
    "category": "Hukum"
  },
  {
    "title": "Elsa, Anak Marbot Masjid yang Lolos ke UGM Tanpa Tes dan Raih Beasiswa UKT",
    "url": "https://jogja.times.co.id/news/pendidikan/1rxgWbmTx/Elsa-Anak-Marbot-Masjid-yang-Lolos-ke-UGM-Tanpa-Tes-dan-Raih-Beasiswa-UKT",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/lolos-ke-UGM.th.jpg",
    "time_published": "2025-06-04 21:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Nama Elsa Yuliana mendadak menjadi perbincangan hangat setelah gadis asal Kulon Progo ini berhasil menembus Universitas Gadjah Mada (UGM) tanpa melalui jalur tes. Tidak hanya itu, ia juga mendapat bantuan keringanan Uang Kuliah Tunggal (UKT) sebesar 75 persen. Semua pencapaian itu ia raih berkat ketekunan, kerja keras, dan semangat pantang menyerah. Elsa diterima sebagai mahasiswa baru Program Studi Pembangunan Wilayah, Fakultas Geografi UGM, melalui Seleksi Nasional Berbasis Prestasi (SNBP) 2025. Ia adalah anak kedua dari tiga bersaudara, lahir dari keluarga sederhana di Kecamatan Sentolo. Ayahnya, Sudiyana (47), bekerja sebagai marbot masjid sekaligus buruh cuci pakaian, sedangkan ibunya, Parjiyah (48), adalah ibu rumah tangga. Penghasilan keluarga yang tidak menentu membuat Elsa sadar sejak awal bahwa jalur prestasi adalah satu-satunya harapannya untuk bisa kuliah. “Sejak kelas 10 saya sudah menargetkan harus bisa lolos SNBP. Saya tahu orang tua tidak punya cukup biaya kalau saya kuliah jalur biasa,” ungkap Elsa, Rabu (4/6/2025). Keterbatasan biaya tidak menyurutkan semangat Elsa. Ia terbiasa belajar mandiri tanpa mengikuti les tambahan. Di sekolah, ia dikenal sebagai siswa aktif dan berprestasi. Salah satu organisasi yang paling ia geluti adalah Pramuka, yang membawanya meraih sejumlah penghargaan hingga tingkat kabupaten. Parjiyah, sang ibu, menyebut Elsa sebagai anak yang penuh tekad. “Dia itu anaknya gigih. Kalau punya keinginan, akan terus diupayakan. Kami sebagai orang tua hanya bisa memberikan dukungan semampu kami,” tuturnya terharu. Haru dan Syukur saat Diterima di UGM Kabar diterima di UGM menjadi momen membahagiakan sekaligus mengharukan bagi keluarga Elsa. Namun, di balik kebahagiaan itu, ada kekhawatiran soal biaya kuliah. Ayahnya, Sudiyana, sempat bingung bagaimana cara membayar UKT. “Senang tentu ada. Tapi juga khawatir, mikir bagaimana bayarnya nanti. Alhamdulillah Elsa dapat bantuan subsidi UKT 75 persen dari UGM. Kami benar-benar lega dan bersyukur,” ujarnya. Meski berasal dari keluarga yang sederhana, Elsa tidak pernah merasa malu dengan profesi ayahnya sebagai marbot. Justru, ia kerap membantu ayahnya membersihkan masjid ketika sang ayah sedang kelelahan. “Kadang saya bantu nyapu atau pel masjid. Nggak apa-apa, saya malah senang bisa bantu, walaupun sedikit,” ucapnya dengan senyum. Ingin Mengubah Nasib Keluarga Elsa memiliki tujuan mulia: menyelesaikan kuliah tepat waktu dan segera bekerja agar bisa membantu biaya pendidikan adiknya yang masih duduk di sekolah dasar. Ia ingin memperbaiki taraf hidup keluarganya dan membanggakan kedua orang tuanya. “Cita-cita saya sederhana. Saya ingin lulus cepat, bekerja, dan bantu adik sekolah. Semoga saya bisa ikut mengangkat derajat keluarga,” ujarnya penuh harapan. Elsa menyadari perjuangannya belum selesai. Namun, ia ingin kisahnya menjadi inspirasi bagi para pelajar lain yang mungkin mengalami keterbatasan ekonomi. Ia percaya bahwa kesungguhan akan selalu menemukan jalannya. “Untuk teman-teman yang sedang berjuang, jangan menyerah. Meskipun keadaan sulit, tetap semangat, terus belajar, dan jangan berhenti berdoa. Selalu ada jalan bagi yang mau berusaha,” pesan Elsa menutup kisahnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Elsa, Anak Marbot Masjid yang Lolos ke UGM Tanpa Tes dan Raih Beasiswa UKT",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nNama Elsa Yuliana berhasil menembus Universitas Gadjah Mada (UGM) tanpa melalui jalur tes dan mendapat bantuan Uang Kuliah Tunggal (UKT) sebesar 75 persen. Ia adalah anak kedua dari tiga bersaudara yang lahir dari keluarga sederhana di Kecamatan Sentolo. Elsa memiliki tujuan mulia untuk menyelesaikan kuliah tepat waktu dan bekerja agar bisa membantu biaya pendidikan adiknya.\n\nSolusi:\nMasalah utama yang diangkat dalam berita ini adalah keterbatasan ekonomi keluarga Elsa dan kesulitan membiayai biaya kuliah. Solusinya adalah dengan mendapat bantuan UKT 75 persen dari UGM, sehingga membuat Elsa dapat menyelesaikan kuliah tanpa masalah keuangan.",
    "category": "pendidikan"
  },
  {
    "title": "Dukung Kebijakan Stimulus Ekonomi, PT PELNI Berikan Diskon Tiket 50 Persen",
    "url": "https://jogja.times.co.id/news/berita/kp3URWrZF/Dukung-Kebijakan-Stimulus-Ekonomi-PT-PELNI-Berikan-Diskon-Tiket-50-Persen",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Kapal-Awu-milik-PT-PELNI.th.jpg",
    "time_published": "2025-06-04 20:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WAINGAPU – TIMESINDONESIA WAINGAPU, PT PELNI (Persero) resmi memberikan diskon tiket 50 persen mulai 5 Juni 2025 besok. “Ini untuk mendukung kebijakan stimulus ekonomi dengan memberikan diskon tiket sebesar 50 pesen pembelian tiket dan keberangkatan mulai 5 Juni 2025 besok. Pemberian diskon ini sejalan dengan arahan pemerintah yang diumumkan beberapa waktu lalu,” kata Kepala PT PELNI (Persero) Cabang Waingapu Desna Hestyandoko, Rabu (4/6/2025). Arahan ini juga disampaikan Direktur Usaha Angkutan Penumpang PT PELNI Nuraini Dessy yang meyakini diskon ini dapat memberikan dampak positif bagi sektor pariwisata, UMKM dan perekonomian lokal di wilayah yang disinggahi kapal PELNI. “Stimulus potongan discon 50 persen dari tarif dasar akan berlaku efektif terhitung 5 Juni 2025 besok untuk pembelian tiket 25 kapal penumpang ke seluruh rute,” jelas Desna. Meski mengharapkan antusiasme masyarakat untuk memanfaatkan kebijakan ini, pihaknya mengingatkan dengan tetap memperhatikan keselamatan pelayaran selalu berkoordinasi dengan otoritas pelabuhan dalam memperhatikan kapasitas maksimal di atas kapal. Desna menjelaskan, PELNI memastikan program diskon dapat memperkuat konektivitas antarwilayah di Indonesia, mendorong pariwisata domestik dan memperluas akses masyarakat terhadap transportasi laut yang aman dan terjangkau. “PELNI berkontribusi pada visi pemerintah untuk memajukan ekonomi nasional mealui peningkatan mobilitas dan aktivitas wisata selama periode liburan sekolah,” ujarnya. Kebijakan stimulus tambah Desna, tiket kapal PELNI berlaku di seluruh channel pembeian tiket kapal PELNI seperti aplikasi PELNI Moblile, Website PELNI, Contact Center 162 loket cabang, beberapa bank dan market yang ditunjuk secara resmi. Adapun ketentuan periode diskon berlaku untuk pembelian tiket dan keberangkatan mulai 5 Juni 2025 sampai dengan 31 Juli 2025. Sebelum 5 Juni 2025 dengan tarif normal tidak dapat dilakukan pengembalian selisih dana. Diskon tidak berlaku untuk keberangkatan setelah 31 Juli 2025. Diskon berlaku untuk pembelian tiket kelas dan tiket ekonomi di seluruh trayek kapal penumpang. Diskon 50 persen tidak termasuk asuransi dan pass masuk pelabuhan. Diskon ini berlaku di semua channel pembelian tiket resmi PT PELNI (Persero). Penumpang yang melalukan perjalanan wajib sesuai dengan identitas yang tertera di tiket. “Jika kuota tiket diskon habis sebelum 31 Jul 2025 maka pembelian tiket selanjutnya akan dikenakan tarif normal,” papar Desna. Pemerhati pariwisata Sumba Agnes mengapresiasi PT PELNI dalam memberikan diskon 50 persen untuk mendukung kebijakan stimulus ekonomi agar pergerakan masyarakat dalam mendorong pertumbuhan ekonomi melalui sektor pariwisata dapat berjalan dengan baik dan lancar. “Diskon ini kami harap dapat memberikan kemudahan bagi masyarakat dalam melakukan perjalanan khususnya transportasi laut selama periode liburan dan juga untuk meningkatkan perjalanan wisata bersama kapal PELNI yang selalu menjangkau pelabuhan diseluruh Indonesia serta pelayanannya yang prima,” ucap Agnes. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dukung Kebijakan Stimulus Ekonomi, PT PELNI Berikan Diskon Tiket 50 Persen",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPT PELNI (Persero) resmi memberikan diskon tiket 50 persen mulai 5 Juni 2025. Diskon ini bertujuan untuk mendukung kebijakan stimulus ekonomi dan memperkuat konektivitas antarwilayah di Indonesia, serta mendorong pariwisata domestik dan memperluas akses masyarakat terhadap transportasi laut yang aman dan terjangkau.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keterbatasan akses masyarakat terhadap transportasi laut yang aman dan terjangkau. Solusinya adalah diskon tiket 50 persen yang diberikan oleh PT PELNI (Persero) mulai 5 Juni 2025, yang bertujuan untuk memperkuat konektivitas antarwilayah di Indonesia dan mendorong pariwisata domestik.",
    "category": "ekonomi"
  },
  {
    "title": "20 Gunungan, Barongsai, dan Doa Lintas Agama Ramaikan Kirab Unduh-Unduh Jogja 2025",
    "url": "https://jogja.times.co.id/news/berita/OVOpkjceJ/20-Gunungan-Barongsai-dan-Doa-Lintas-Agama-Ramaikan-Kirab-Unduh-Unduh-Jogja-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Kirab-Unduh-Unduh-Jogja-2025.th.jpg",
    "time_published": "2025-06-04 19:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kota Gudeg kembali bersiap untuk menggelar salah satu peristiwa budaya dan spiritual paling inklusif tahun ini. Kirab Gunungan Unduh-Unduh 2025, yang memasuki tahun ke-7 pelaksanaannya, akan digelar pada Minggu, 8 Juni 2025. Acara ini bukan sekadar kirab, tapi juga perayaan syukur lintas iman yang menyatukan warga dari berbagai agama dalam semangat gotong royong dan toleransi. Mengusung tema \"Mewujudnyatakan Rasa Syukur dengan Semangat Gotong Royong\", kirab ini lahir dari kolaborasi luar biasa antara GKJ Gondokusuman, RKB Kelurahan Klitren, serta Forum Kerukunan Umat Beragama (FKUB) Kota Yogyakarta. Ketua panitia, Joko Pamungkas, menyebut kegiatan ini sebagai bentuk syukur yang tidak terbatas hanya pada hasil panen. “Unduh-unduh adalah simbol rasa syukur. Tak hanya atas panen, tapi juga atas pendidikan, kesehatan, dan semua berkat hidup,” kata Joko Pamungkas saat konferensi pers, Rabu (4/6/2025). Dalam kirab tersebut akan diramaikan berbagai komunitas. Yakni, enam andong kehormatan yang akan membawa tokoh-tokoh penting seperti Wali Kota Yogyakarta, Ketua DPRD, dan para tokoh agama lintas iman. Kemudian, ada sebanyak 20 gunungan yang dibuat oleh gereja-gereja wakil dari 6 agama resmi di Indonesia, lembaga pendidikan, komunitas warga, dan sekolah. Berikutnya, rombongan Drum Band dan Penutup Meriah oleh Barongsai dan ada lebih dari 300 peserta dari berbagai kalangan: tokoh agama, tenaga kesehatan, guru, mahasiswa, pedagang kaki lima, hingga warga sekitar. Kirab dimulai pukul 09.00 WIB dari Kantor Kelurahan Klitren, menyusuri Jalan Solo dan Jalan dr. Wahidin, lalu berakhir di Embung Langensari. Titik penting dalam kirab dimulai dari depan GKJ Gondokusuman: Akan digelar sendratari religius, sambutan Wali Kota Yogyakarta, dan pemberkatan gunungan oleh 6 tokoh agama dari FKUB. Kemudian, di Embung Langensari akan ada momentum rayahan gunungan alias rebutan hasil bumi, pertunjukan seni budaya, dan bazar UMKM dari warga Klitren dan sekitarnya. “Ini bukan sekadar kirab, tapi pengingat bahwa kita bisa merayakan perbedaan dalam semangat yang sama, syukur dan kebersamaan,” lanjut Joko. Masyarakat diajak hadir dan menyatu dalam suasana meriah yang sarat pesan spiritual dan sosial ini. Tak hanya umat Kristen, seluruh warga dari agama dan kepercayaan apapun diundang untuk berpartisipasi dan menikmati keberagaman yang bersatu dalam harmoni. Jangan Lewatkan! Minggu, 8 Juni 2025 – Kirab Gunungan Unduh-Unduh, Sebuah Perayaan Syukur, Budaya, dan Persaudaraan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 20 Gunungan, Barongsai, dan Doa Lintas Agama Ramaikan Kirab Unduh-Unduh Jogja 2025",
    "solution": "Ringkasan berita:\n\nKirab Gunungan Unduh-Unduh 2025 akan digelar pada Minggu, 8 Juni 2025, di Kota Yogyakarta. Acara ini merupakan perayaan syukur lintas iman yang menyatukan warga dari berbagai agama dalam semangat gotong royong dan toleransi. Kirab ini lahir dari kolaborasi luar biasa antara GKJ Gondokusuman, RKB Kelurahan Klitren, serta Forum Kerukunan Umat Beragama (FKUB) Kota Yogyakarta.\n\nSolusi untuk masalah yang diangkat:\n\n*   Masalah ketidakseimbangan dan persaingan antar agama dalam masyarakat dapat diatasi dengan cara mengadakan perayaan syukur lintas iman seperti Kirab Gunungan Unduh-Unduh 2025.\n*   Perayaan ini juga dapat menjadi kesempatan untuk meningkatkan kesadaran dan toleransi terhadap berbagai kepercayaan dan agama di masyarakat.",
    "category": "Agama"
  },
  {
    "title": "Memanfaatkan Situasi Gempa, 216 Narapidana di Pakistan Kabur, 94 Ditangkap Kembali",
    "url": "https://jogja.times.co.id/news/berita/faSLz5Gzo/Memanfaatkan-Situasi-Gempa-216-Narapidana-di-Pakistan-Kabur-94-Ditangkap-Kembali",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Polisi-dan-tentara-paramiliter-berjaga-di-luar-penjara-Malir.th.jpg",
    "time_published": "2025-06-04 18:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebanyak 216 narapidana di penjara distrik Malir di Karachi, Pakistan, kabur saat mereka akan dievakuasi ke tempat yang aman akibat gempa bumi di Karachi, Rabu (4/6/2025) dini hari tadi, 94 diantaranya sampai sore ini berhasil ditangkap kembali. \"Hingga sore ini 122 narapidana masih dinuatakan buron, dan operasi pengejaran terus  dilakukan untuk menangkap mereka,\" kata para  pejabat di Karachi. Saat para narapidana itu dikumpulkan di halaman kompleks penjara Malir, tiba-tiba beberapa diantara mereka menyerang penjaga dan merebut senjata, terjadi kekacauan dan 216 diantaranya kemudian kabur. Sempat terjadi saling tembak antara petugas sipir penjara Malir dengan para narapidana yang kabur sebelum fajar dengan membawa senjata itu. Satu diantaranya tewas tertembak. Sampai siang ini 94 narapidana diantaranya telah ditangkap kembali. Kini polisi sedang mencari narapidana yang melarikan diri lainnya. Selain seorang narapidana tewas, tiga petugas penjara juga terluka dalam baku tembak itu. Pihak berwenang mendesak narapidana yang melarikan diri itu untuk menyerah, dengan peringatan akan potensi tuduhan teror. Para pejabat mengatakan, pada awalnya para narapidana itu  dievakuasi dari sel mereka sebagai tindakan pengamanan menyusul serangkaian gempa bumi ringan di daerah tersebut. Tetapi kekacauan meletus ketika sekelompok narapidana menyerang para penjaga, merampas senjata mereka, dan kemudian melarikan diri. Menurut pejabat senior kepolisian, Kashif Abbasi, 216 narapidana kabur dari penjara Malir sebelum fajar. Ia membenarkan bahwa 94 dari mereka telah ditangkap. Tim polisi telah melakukan penggerebekan untuk menemukan sisanya. \"Tidak ada seorang pun yang dihukum atau diadili sebagai militan diantara mereka yang melarikan diri,\" kata Abbasi. Evakuasi terkendali dengan keamanan tinggi Pelarian itu menyebabkan baku tembak yang menewaskan satu narapidana dan melukai tiga personel keamanan. \"Situasi telah terkendali,\" tambah Abbasi. Menteri Dalam Negeri Sindh, Ziaul Hassan, menjelaskan bagaimana pembobolan penjara itu terjadi. Para narapidana telah dipindahkan dari sel mereka karena gempa. Saat mereka masih di luar, beberapa narapidana menyerang para penjaga dan melarikan diri dari tempat itu setelah melepaskan tembakan. Kepala Penjara Arshad Shah mengatakan para tahanan yang kabur menuju ke daerah permukiman terdekat. Warga melaporkan bahwa polisi kemudian menggunakan pengeras suara masjid untuk memperingatkan mereka tentang tahanan yang kabur dan meminta bantuan untuk mengidentifikasi dan melaporkan mereka. Kepala Menteri Sindh Murad Ali Shah menyampaikan seruan di televisi, mendesak para tahanan yang melarikan diri untuk menyerahkan diri. \"Mereka hanya terlibat dalam kejahatan kecil hingga saat itu,\" katanya. \"Namun, mereka bisa menghadapi tuduhan terorisme jika ditangkap oleh polisi atas tuduhan melarikan diri dari penjara.\" Meskipun pelarian dari penjara telah terjadi selama pemindahan pengadilan di Pakistan, pelarian massal seperti itu dari dalam tembok penjara jarang terjadi. Karachi telah mengalami beberapa gempa bumi dalam 24 jam terakhir, dengan kekuatan berkisar antara 2,6 hingga 3,4, menurut Pusat Pemantauan Seismik Nasional.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Memanfaatkan Situasi Gempa, 216 Narapidana di Pakistan Kabur, 94 Ditangkap Kembali",
    "solution": "Berikut adalah ringkasan berita:\n\nDi Karachi, Pakistan, terjadi kejadian aneh di penjara distrik Malir, di mana 216 narapidana melarikan diri saat akan dievakuasi ke tempat yang aman karena gempa bumi. Kekacauan meletus ketika sekelompok narapidana menyerang para penjaga dan merampas senjata mereka, kemudian melarikan diri. 94 narapidana berhasil ditangkap kembali, sementara 122 masih dinuota dengan status buron dan sedang dicari oleh polisi.\n\nSolusi untuk masalah yang diangkat: Untuk mencegah terjadinya kejadian seperti ini di masa depan, perlu dilakukan upaya untuk meningkatkan kesadaran dan pendidikan tentang pentingnya kesejahteraan dan keamanan bagi semua pihak, termasuk narapidana. Selain itu, perlu ada mekanisme yang efektif untuk mengatasi masalah-masalah yang memicu kekacauan seperti ini.",
    "category": "Kriminal"
  },
  {
    "title": "Titiek Soeharto Salurkan Alsintan untuk Petani Sleman, Dorong Modernisasi Pertanian",
    "url": "https://jogja.times.co.id/news/berita/Q1Lf90SOK/Titiek-Soeharto-Salurkan-Alsintan-untuk-Petani-Sleman-Dorong-Modernisasi-Pertanian",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Alsintan-untuk-Petani-Sleman.th.jpg",
    "time_published": "2025-06-04 18:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Petani di Kabupaten Sleman menerima angin segar dari pusat. Ketua Komisi IV DPR RI, Siti Hediati Soeharto atau yang akrab disapa Titiek Soeharto, menyerahkan langsung bantuan alat dan mesin pertanian (alsintan) kepada para petani Sleman dalam acara yang digelar di aula Dinas Pertanian, Pangan dan Perikanan Kabupaten Sleman, Rabu (4/6/2025). Dalam kesempatan tersebut, Titiek didampingi oleh Bupati Sleman, Harda Kiswaya, serta sejumlah pejabat daerah. Adapun bantuan yang disalurkan mencakup 8 unit traktor roda dua, 9 unit pompa air, 3 rice transplanter, dan 2 combine harvester, yang diberikan kepada 20 kelompok tani yang tersebar di wilayah Sleman. “Penyerahan bantuan alsintan ini merupakan bentuk nyata dukungan kami terhadap peningkatan produktivitas pertanian dan kesejahteraan petani, sebagaimana visi Presiden RI, Bapak Prabowo Subianto,” ujar Titiek dalam sambutannya. Ia menambahkan, dengan penggunaan teknologi pertanian, para petani diharapkan dapat mengefisiensikan waktu tanam, meningkatkan hasil panen, serta mengurangi beban kerja manual di lapangan. “Mesin-mesin ini mahal, jadi saya minta untuk dijaga dengan baik dan digunakan secara bergiliran oleh kelompok-kelompok tani lainnya. Harus dimanfaatkan semaksimal mungkin,” tegas Titiek. Sementara itu, Bupati Sleman Harda Kiswaya menyampaikan apresiasinya kepada Komisi IV DPR RI atas dukungan terhadap sektor pertanian di daerahnya. Menurutnya, bantuan ini tidak hanya bermanfaat secara praktis, tetapi juga memotivasi para petani untuk semakin maju dan berdaya saing. “Dengan adanya bantuan ini, kami berharap proses pertanian menjadi lebih modern dan efisien. Ini bisa mendorong semangat para petani Sleman untuk terus berinovasi dan berkontribusi pada ketahanan pangan nasional,” ungkap Harda. Pemkab Sleman sendiri terus berupaya memperkuat kolaborasi antara petani, penyuluh, dan stakeholder pertanian untuk mengembangkan sektor ini secara berkelanjutan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Titiek Soeharto Salurkan Alsintan untuk Petani Sleman, Dorong Modernisasi Pertanian",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman, DIY, melalui Komisi IV DPR RI, telah menyampaikan bantuan alat dan mesin pertanian (alsintan) kepada 20 kelompok tani di wilayah Sleman. Bantuan ini mencakup 8 unit traktor roda dua, 9 unit pompa air, 3 rice transplanter, dan 2 combine harvester. Penyerahan bantuan ini bertujuan untuk meningkatkan produktivitas pertanian dan kesejahteraan petani.\n\nSolusi:\nSolusi untuk masalah peningkatan produktivitas pertanian dan kesejahteraan petani adalah dengan memberikan bantuan alat dan mesin pertanian yang memadai kepada para petani. Selain itu, juga perlu dilakukan kesadaran akan pentingnya penggunaan teknologi pertanian untuk meningkatkan hasil panen dan mengurangi beban kerja manual di lapangan.",
    "category": "Ekonomi"
  },
  {
    "title": "Waspada Penipuan! Aktivasi IKD Sleman Hanya Bisa Dilakukan Secara Offline",
    "url": "https://jogja.times.co.id/news/berita/PRPNG5p3l/Waspada-Penipuan-Aktivasi-IKD-Sleman-Hanya-Bisa-Dilakukan-Secara-Offline",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Sejumlah-narasumber-jumpa-pers.th.jpg",
    "time_published": "2025-06-04 18:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Pemerintah Kabupaten Sleman mengimbau masyarakat untuk lebih waspada terhadap maraknya modus penipuan yang mengatasnamakan petugas Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) terkait layanan Identitas Kependudukan Digital (IKD). Penegasan ini disampaikan oleh Suryo Adi Dwi Kurnianto, S.STP, M.Ec.Dev, Kepala Bidang Pengelolaan Informasi Kependudukan dan Pemanfaatan Data Disdukcapil Sleman, saat konferensi pers di Pendopo Parasamya, Rabu (4/6/2025). Suryo menjelaskan bahwa IKD merupakan inovasi dari Kementerian Dalam Negeri berdasarkan Permendagri Nomor 72 Tahun 2022. Identitas ini adalah bentuk digital dari KTP elektronik yang dapat diakses melalui aplikasi di ponsel. Tidak hanya memuat data KTP, IKD juga menyajikan dokumen penting lainnya seperti Kartu Keluarga (KK), akta lahir, hingga akta kematian. “Tahun 2025 ini, IKD ditargetkan mencakup minimal 20 persen dari jumlah pemilik KTP elektronik. DIY, termasuk Sleman, menjadi daerah prioritas dalam RPJMN,” jelas Suryo. Namun di tengah peluncuran program tersebut, muncul oknum tidak bertanggung jawab yang memanfaatkan kesempatan dengan menghubungi warga melalui WhatsApp, telepon, atau SMS. Mereka mengaku sebagai petugas Disdukcapil dan menawarkan bantuan aktivasi IKD, bahkan meminta data pribadi seperti NIK, nama ibu kandung, dan tanggal lahir. “Perlu kami tegaskan, Disdukcapil Sleman tidak pernah menghubungi warga secara pribadi melalui WA, telepon, atau SMS untuk layanan aktivasi IKD. Semua proses dilakukan secara offline dan tatap muka, baik di kantor Disdukcapil maupun melalui kegiatan jemput bola yang resmi bersama kalurahan atau kapanewon,” tegasnya. Sebagai langkah pencegahan, Disdukcapil Sleman telah mengeluarkan Surat Edaran Nomor 25 Tahun 2025 tertanggal 2 Juni 2025 yang disampaikan ke seluruh kalurahan dan kapanewon. Surat tersebut berisi instruksi untuk menyosialisasikan kewaspadaan terhadap modus penipuan aktivasi IKD. Suryo juga mengimbau masyarakat agar tidak sembarangan mengklik tautan atau link yang dikirim oleh pihak tidak dikenal, apalagi jika disertai permintaan data pribadi. “Jika menerima pesan mencurigakan, segera abaikan dan laporkan ke Disdukcapil Sleman. Jangan pernah memberikan informasi pribadi Anda melalui jalur tidak resmi,” tambahnya. Hingga saat ini, sudah ada beberapa warga yang datang langsung maupun melalui laporan dari perangkat desa dan kapanewon untuk mengonfirmasi adanya pesan mencurigakan dari pihak yang mengaku petugas Dukcapil. Selain aktivasi IKD, Disdukcapil Sleman juga terus melayani berbagai kebutuhan administrasi kependudukan seperti perekaman KTP-el, pembaruan KK, penerbitan akta kelahiran dan kematian, dan lainnya. “Kami terus berupaya memberikan layanan terbaik dan aman, serta bekerja sama dengan berbagai pihak untuk mempercepat digitalisasi kependudukan,” papa Suryo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Waspada Penipuan! Aktivasi IKD Sleman Hanya Bisa Dilakukan Secara Offline",
    "solution": "Ringkasan Berita:\nPemerintah Kabupaten Sleman mengimbau masyarakat untuk waspada terhadap modus penipuan yang mengatasnamakan petugas Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) terkait layanan Identitas Kependudukan Digital (IKD). Disdukcapil Sleman menegaskan bahwa tidak pernah menghubungi warga secara pribadi melalui WA, telepon, atau SMS untuk layanan aktivasi IKD. Mereka ajarkan masyarakat untuk waspada terhadap modus penipuan ini dan tidak sembarangan mengklik tautan atau link yang dikirim oleh pihak tidak dikenal.\n\nSolusi:\n- Jangan sembarangan mengklik tautan atau link yang dikirim oleh pihak tidak dikenal, apalagi jika disertai permintaan data pribadi.\n- Jika menerima pesan mencurigakan, segera abaikan dan laporkan ke Disdukcapil Sleman.",
    "category": "teknologi"
  },
  {
    "title": "Pemkab Banyuwangi Gelontorkan 40 Miliar untuk Sukseskan International Tour de Banyuwangi Ijen 2025",
    "url": "https://jogja.times.co.id/news/berita/eaDNDgM7Q/Pemkab-Banyuwangi-Gelontorkan-40-Miliar-untuk-Sukseskan-International-Tour-de-Banyuwangi-Ijen-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Event-balap-sepeda--International-Tour-de-Banyuwangi-Ijen.th.jpg",
    "time_published": "2025-06-04 17:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Pemerintah Kabupaten (Pemkab) Banyuwangi menunjukkan keseriusan dalam memajukan pariwisata daerah dengan mengalokasikan anggaran fantastis sebesar Rp40 miliar untuk menyukseskan gelaran akbar International Tour de Banyuwangi Ijen (ITdBI) 2025. Anggaran yang digelontorkan tersebut sekaligus menjadi bukti komitmen Pemda setempat untuk menjadikan event balap sepeda kelas dunia ini sebagai motor pendorong citra Banyuwangi di kancah internasional. Dinas PU CKPP Banyuwangi saat melakukan tambal jalan. (FOTO: Fazar Dimas/TIMES Indonesia). Plt. Kepala Dinas Pekerjaan Umum Cipta Karya Perumahan dan Permukiman (Dinas PU CKPP) Banyuwangi, Suyanto Waspo Tondo Wicaksono, melalui Kepala Bidang Bina Marga Dinas Pekerjaan Umum Cipta Karya Perumahan dan Permukiman (PU CKPP) Banyuwangi, Ebta Andharisandi, mengungkapkan bahwa persiapan infrastruktur jalan telah dikebut sejak Maret 2025 lalu. \"Kami telah melakukan tambal sulam jalan secara intensif untuk mensukseskan ITdBI 2025. Ini meliputi kesiapan sarana prasarana jalan di lokasi finis depan Pemda untuk etape 1, 2, dan 3, serta etape 4 di Paltuding,\" ujarnya, Rabu, (4/6/2025). Ebta menambahkan, perbaikan juga mencakup titik-titik perlintasan kereta api dan area lain yang memerlukan perhatian khusus dengan total jalan kurang lebih 600 kilometer. Anggaran sebesar Rp40 miliar tersebut didistribusikan secara merata, dengan masing-masing dari empat Unit Pelaksana Teknis Dinas (UPTD) menerima Rp10 miliar. “Anggaran kita siapkan untuk masing-masing UPTD Rp10 M,” ungkapnya. ITdBI 2025 sendiri dijadwalkan akan bergulir di Banyuwangi pada 28-31 Juli 2025 mendatang, dengan 20 tim balap sepeda dari dalam dan luar negeri siap bersaing di salah satu ajang balap sepeda terbaik di Asia. Sementara itu, Plt. Kepala Dinas Pemuda dan Olahraga (Dispora) Banyuwangi, M. Alfin Kurniawan, mengatakan bahwa antusiasme tinggi dari tim-tim balap sepeda yang ingin berpartisipasi dalam ITdBI 2025. \"Sebanyak 38 tim menyampaikan keinginan untuk ikut dalam ITdBI tahun ini. Namun, kami seperti biasa hanya memilih 20 tim yang kami putuskan untuk ikut,\" ujar Alfin. Proses seleksi tim dilakukan secara ketat, mempertimbangkan peringkat internasional UCI, performa mereka pada ITdBI sebelumnya, serta kemampuan finansial masing-masing tim. Panitia juga mengirimkan informasi awal (precondition) kepada seluruh tim terkait kondisi lintasan dan cuaca di Banyuwangi. Undangan resmi baru akan dikirimkan setelah tim menyatakan kesiapan. Tim yang tidak memenuhi standar tidak akan diikutsertakan. Alfin menjelaskan, Tour de Banyuwangi Ijen 2025 akan dimulai dari Pantai Mustika dan finis di Paltuding Ijen, meliputi empat etape dengan jarak tempuh total 618 kilometer. Para pembalap akan menyusuri berbagai pesona alam Banyuwangi. Etape pertama akan mengambil rute Pantai Mustika menuju kantor Pemda Banyuwangi sejauh 143 kilometer. Etape kedua dari Alas Purwo dan finis di kantor Pemda sejauh 165 kilometer. Etape ketiga menempuh jalur dari RTH Glenmore ke Pemda sejauh 145 kilometer. “Sedangkan untuk etape pamungkas, dari RTH Maron menuju Paltuding, akan menjadi yang paling menantang dengan jarak 150 kilometer karena rutenya menanjak menuju kawasan Gunung Ijen,” kata Plt. Kepala Dinas Pemuda dan Olahraga (Dispora) Banyuwangi, M. Alfin Kurniawan. International Tour de Banyuwangi Ijen 2025 ini menandai gelaran ke-10 sejak pertama kali diselenggarakan pada tahun 2012, menegaskan posisinya sebagai salah satu event olahraga dan pariwisata unggulan di Banyuwangi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemkab Banyuwangi Gelontorkan 40 Miliar untuk Sukseskan International Tour de Banyuwangi Ijen 2025",
    "solution": "Ringkasan berita ini adalah tentang Pemkab Banyuwangi yang mengalokasikan anggaran sebesar Rp40 miliar untuk menyukseskan gelaran akbar International Tour de Banyuwangi Ijen (ITdBI) 2025. Anggaran tersebut digunakan untuk mempersiapkan infrastruktur jalan, termasuk perbaikan titik-titik perlintasan kereta api dan area lain yang memerlukan perhatian khusus.\n\nSolusi untuk masalah yang diangkat adalah dengan memastikan bahwa ITdBI 2025 dapat diselenggarakan secara sukses dan aman bagi para pembalap, sehingga dapat meningkatkan citra Banyuwangi di kancah internasional.",
    "category": "ekonomi"
  },
  {
    "title": "Ibas Kunjungi Kodim 0802 Ponorogo, Dukung TNI dan Kawal Program Makan Bergizi Gratis",
    "url": "https://jogja.times.co.id/news/berita/T5g8Y7Pl1/Ibas-Kunjungi-Kodim-0802-Ponorogo-Dukung-TNI-dan-Kawal-Program-Makan-Bergizi-Gratis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/kunjungan-2.th.jpg",
    "time_published": "2025-06-04 16:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Wakil Ketua MPR RI, Edhie Baskoro Yudhoyono (Ibas), melakukan kunjungan kerja ke Markas Kodim 0802 Ponorogo pada Selasa, 3 Juni 2025. Kegiatan ini menjadi ajang silaturahmi serta dialog dengan jajaran TNI di wilayah Ponorogo, mulai dari Danramil, Babinsa, hingga unsur lainnya. Dalam pertemuan tersebut, Ibas menyampaikan apresiasi mendalam atas dedikasi para prajurit TNI, khususnya yang bertugas di lini terdepan seperti Danramil dan Babinsa. Ia menilai bahwa kontribusi mereka dalam menjaga stabilitas sosial dan keamanan daerah seringkali tidak cukup mendapat pengakuan dari publik. \"Sebagai wakil rakyat, saya merasa penting untuk menyampaikan terima kasih dan penghargaan kepada TNI yang telah menjadi garda terdepan dalam menjaga keutuhan bangsa,\" ucapnya. Lebih lanjut, Ibas menyoroti pentingnya peran TNI dalam mendukung keberhasilan program prioritas nasional, salah satunya Program Makan Bergizi Gratis (MBG). Ia menekankan bahwa sinergi antara pemerintah pusat, daerah, dan aparat teritorial sangat krusial agar program ini benar-benar menyentuh kebutuhan masyarakat, terutama anak-anak sekolah dari jenjang PAUD hingga SMA. “Kami ingin memastikan bahwa program ini berjalan tepat sasaran. Anak-anak di Ponorogo harus mendapatkan asupan gizi yang layak agar tumbuh sehat dan menjadi generasi unggul,” tegasnya. Ibas juga mengapresiasi inisiatif Kodim 0802 yang memanfaatkan lahan tidak produktif sebagai bagian dari program ketahanan pangan. Menurutnya, penanaman sayuran seperti cabai, tomat, dan kangkung di lingkungan Kodim menunjukkan bahwa TNI tidak hanya berkontribusi di bidang pertahanan, tetapi juga dalam upaya mewujudkan kemandirian pangan. “Langkah ini sejalan dengan visi Presiden Prabowo untuk memperkuat ketahanan pangan nasional, yang dimulai dari lingkup paling dekat—keluarga dan komunitas prajurit,” imbuhnya. Dalam kesempatan tersebut, Ibas meninjau langsung Dapur MBG pertama di Kabupaten Ponorogo yang beroperasi di lahan milik Kodim 0802. Bersama Bupati Sugiri Sancoko dan Dandim Letkol Inf Dwi Soerjono, ia mencermati proses pelaksanaan dapur tersebut yang telah melayani lebih dari 2.600 siswa dari 16 sekolah. Ia juga memastikan bahwa bahan pangan yang digunakan berasal dari UMKM lokal dan telah memenuhi standar gizi. Ibas tak lupa memberi apresiasi kepada para relawan yang terlibat dalam pengelolaan dapur. Ia melihat keterlibatan warga sekitar bukan hanya mendukung pemenuhan gizi anak-anak, tetapi juga membuka ruang pemberdayaan ekonomi masyarakat. Bahkan, ia mendorong agar cakupan program MBG dapat diperluas ke kelompok rentan seperti ibu hamil, menyusui, dan balita. Sebagai bagian dari komitmennya di lembaga legislatif, Ibas menegaskan dukungannya terhadap berbagai program pembangunan, termasuk pendidikan, pertanian, dan infrastruktur. Ia juga membuka ruang dialog bagi keluarga besar TNI untuk menyampaikan aspirasi, khususnya terkait kebutuhan pendidikan anak-anak mereka. “Kalau ada hambatan dalam akses pendidikan, sampaikan saja. Kami siap bantu perjuangkan,” ujarnya. Dandim 0802 Ponorogo, Letkol Inf Dwi Soerjono, menyambut positif kunjungan Ibas. Ia menyatakan bahwa kehadiran Ibas menjadi semangat tersendiri bagi jajarannya dalam menjalankan tugas, sekaligus dukungan moral dalam menyukseskan program strategis seperti MBG. Kegiatan ini juga dihadiri oleh sejumlah tokoh penting daerah, di antaranya Bupati Sugiri Sancoko, anggota DPRD Provinsi Jatim, Fraksi Partai Demokrat Kabupaten Ponorogo, Kepala SPPG, serta jajaran Babinsa dan Danramil se-Kabupaten Ponorogo. Kunjungan ini mempertegas komitmen Ibas dalam mempererat hubungan dengan masyarakat dan aparat daerah, serta mengawal implementasi program nasional demi terwujudnya Indonesia yang adil, kuat, dan sejahtera. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ibas Kunjungi Kodim 0802 Ponorogo, Dukung TNI dan Kawal Program Makan Bergizi Gratis",
    "solution": "Ringkasan berita ini adalah tentang kunjungan Wakil Ketua MPR RI Edhie Baskoro Yudhoyono (Ibas) ke Markas Kodim 0802 Ponorogo, di mana ia menyampaikan apresiasi kepada prajurit TNI yang bertugas di lini terdepan dan membahas tentang program Makan Bergizi Gratis (MBG). Ibas juga mengapresiasi inisiatif Kodim 0802 dalam memanfaatkan lahan tidak produktif sebagai bagian dari program ketahanan pangan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Menyampaikan apresiasi dan penghargaan kepada prajurit TNI, khususnya yang bertugas di lini terdepan.\n*   Membahas tentang program Makan Bergizi Gratis (MBG) dan pentingnya sinergi antara pemerintah pusat, daerah, dan aparat teritorial untuk program ini.",
    "category": "politik"
  },
  {
    "title": "PT KAI Daop 2 Bandung Siaga Hadapi Lonjakan Penumpang Libur Idul Adha 1446 H",
    "url": "https://jogja.times.co.id/news/berita/ziEMCQHwI/PT-KAI-Daop-2-Bandung-Siaga-Hadapi-Lonjakan-Penumpang-Libur-Idul-Adha-1446-H",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/stasiun-3.th.jpg",
    "time_published": "2025-06-04 16:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Menyambut Hari Raya Idul Adha 1446 Hijriah pada Jumat, 6 Juni 2025, PT Kereta Api Indonesia (Persero) Daerah Operasi 2 Bandung (PT KAI Daop 2 Bandung) menyatakan kesiapan maksimal dalam menghadapi tingginya mobilitas masyarakat yang akan merayakan Idul Adha bersama keluarga di kampung halaman. Untuk mendukung kelancaran angkutan pada masa libur panjang Idul Adha yang berlangsung selama 6 hari (5–10 Juni 2025), PT KAI Daop 2 Bandung menyediakan total 135.072 tempat duduk untuk kereta api jarak jauh dari wilayah operasionalnya menuju berbagai rute di Pulau Jawa. \"PT KAI Daop 2 Bandung berkomitmen memberikan pelayanan terbaik bagi para pelanggan yang ingin merayakan Idul Adha bersama keluarga di kampung halaman. Seluruh sarana dan prasarana telah disiapkan dengan optimal demi memastikan perjalanan yang aman, nyaman, dan tepat waktu,\" ujar Kuswardojo, Manager Humasda Daop 2 Bandung. Rabu (4/6/2025). Dalam rangka memastikan seluruh kebutuhan perjalanan masyarakat terpenuhi, Daop 2 Bandung tidak hanya mengandalkan kereta reguler, namun juga menyiapkan kereta api tambahan yang beroperasi khusus selama masa angkutan Idul Adha 2025. Dua KA tambahan tersebut adalah KA Lodaya Tambahan, Relasi: Bandung – Solo Balapan (pulang-pergi) dengan Kelas Layanan Eksekutif dan Ekonomi dan beroperasi mulai tanggal 5 – 10 Juni 2025, Keberangkatan dari Stasiun Bandung pukul 10.10 WIB dan Kedatangan dari Stasiun Solo Balapan pukul 18.50 WIB. Dan kereta api tambahan yang kedua adalah KA Parahyangan Tambahan. Relasi: Bandung – Gambir (pulang-pergi), Kelas Layanan: Eksekutif, Tanggal Operasional: 6 – 9 Juni 2025, Keberangkatan: Stasiun Bandung pukul 10.25 WIB dan Kedatangan: Stasiun Gambir pukul 13.13 WIB. \"Penambahan perjalanan KA ini ditujukan untuk mengakomodasi kebutuhan masyarakat pengguna jasa KA yang akan bepergian pada masa libur Idul Adha, sekaligus memberikan tambahan pilihan waktu perjalanan kepada masyarakat,\" jelas Kuswardojo. Untuk memastikan kelancaran perjalanan, pihak KAI Daop 2 Bandung mengimbau masyarakat melakukan pemesanan tiket lebih awal. Tiket dapat dibeli secara daring melalui Aplikasi Access by KAI, Situs resmi: booking.kai.id, dan Mitra resmi KAI di berbagai platform. Tak hanya itu, pelanggan juga diingatkan untuk datang lebih awal ke stasiun, minimal 1 jam sebelum keberangkatan agar proses boarding berjalan lancar dan menghindari risiko tertinggal kereta. \"Kami senantiasa mengutamakan keselamatan, kenyamanan, dan pelayanan prima kepada seluruh pelanggan. Mari rayakan Idul Adha dengan menggunakan kereta api sebagai pilihan transportasi yang berkesan bersama orang-orang tercinta,\" pungkas Kuswardojo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PT KAI Daop 2 Bandung Siaga Hadapi Lonjakan Penumpang Libur Idul Adha 1446 H",
    "solution": "Berita ini berfokus pada kesediaan PT Kereta Api Indonesia (Persero) Daerah Operasi 2 Bandung dalam menghadapi tingginya mobilitas masyarakat yang akan merayakan Idul Adha di kampung halaman. Solusinya adalah menyediakan kereta api tambahan dan meningkatkan pelayanan untuk memastikan perjalanan yang aman, nyaman, dan tepat waktu.",
    "category": "ekonomi"
  },
  {
    "title": "Jalan 2,7 Km dari TMMD Kodim 0712 Tegal, Akhiri Kesunyian Awali Perubahan Desa Sangkanjaya",
    "url": "https://jogja.times.co.id/news/berita/4mP5yVoFd/Jalan-27-Km-dari-TMMD-Kodim-0712-Tegal-Akhiri-Kesunyian-Awali-Perubahan-Desa-Sangkanjaya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/program.th.jpg",
    "time_published": "2025-06-04 14:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TEGAL – Di Bawah kaki perbukitan Kecamatan Balapulang, Kabupaten Tegal, Jawa Tengah berdiri tenang sebuah desa kecil bernama Sangkanjaya. Nama itu mungkin tak familiar di telinga banyak orang. Wajar saja selama puluhan tahun, desa ini seperti terputus dari dunia luar. Tak ada jalan aspal, tak ada angkutan umum, bahkan sepeda motor pun hanya bisa melaju separuh jalan. Selebihnya, jalan setapak curam dan sempit menjadi satu-satunya urat nadi menuju kehidupan warga Desa Sangkanjaya. Namun semenjak masuk program TNI Manunggal Membangun Desa (TMMD) Sengkuyung Kodim 0712 Tegal bekerjasama dengan Pemkab Tegal, segalanya berubah. Pada suatu pagi di pertengahan 2025, satu per satu, roda mobil mulai berputar di atas tanah desa. Mobil dinas Bupati Tegal dan Dandim 0712 Tegal menjadi kendaraan roda empat pertama yang pernah menyentuh bumi Sangkanjaya.  Sebuah peristiwa monumental yang tak hanya mengubah peta, tapi juga menggetarkan hati para warganya dan tak akan pernah terlupakan. Letkol Inf. Suratman, Komandan Kodim 0712/Tegal, Bupati dan Wakil Bupati serta Wakapolres Tegal berdiri tegap melihat kegembiraan warga Desa Sangkanjaya. “Ini adalah sejarah. Untuk pertama kalinya, Desa Sangkanjaya bisa diakses mobil. Dan semua ini tak mungkin terjadi tanpa ada gotong royong warga,” tegasnya kepada media usai upacara penutupan TMMD Sengkuyung Tahun Anggaran 2025. Program TNI Manunggal Membangun Desa (TMMD) memang telah menjadi jembatan antara desa-desa terisolasi dan juga pusat-pusat pembangunan. Namun di Sangkanjaya, maknanya lebih dalam. Jalan sepanjang 2,7 kilometer yang dibuka bukan hanya membuka akses tetapi juga membuka harapan. Yang menarik, bukan hanya pemerintah yang bekerja. Warga desa pun dengan sukarela menyerahkan lahan mereka untuk dijadikan jalur tembus. Tanpa ganti rugi. Tanpa syarat. Hanya dengan satu harapan: agar anak-anak mereka bisa menjemput masa depan tanpa harus pergi jauh dari tanah kelahiran. Jaelani selaku Kepala Desa Sangkanjaya  salah seorang tokoh masyarakat yang kini berusia lebih dari 60 tahun, saat dikonfirmasi usai penutupan TMMD Kodim 0712 Tegal, Rabu (4/6/2025) mengingat betul masa kecilnya. “Kalau mau ke puskesmas, harus digotong turun bukit. Hujan sedikit saja, lumpurnya bisa setinggi betis, belum lagi kalau ada warga melahirkan harus ditandu bersama melalui jembatan gantung menuju mobil ambulance” ujarnya. Kini, anak-anak Desa Sangkanjaya bisa membayangkan sekolah dengan seragam bersih. Petani bisa mengangkut hasil panen tanpa memikul karung di punggung. Dan ibu-ibu hamil tak lagi cemas bila waktu melahirkan tiba di malam hari. Jalan tembus Desa Sangkanjaya menuju Desa Cilongok bukan sekadar infrastruktur. Ini adalah simbol hadirnya negara dan TNI serta kembalinya harapan. Ketika mobil dinas Bupati akhirnya berhenti di depan balai desa, warga berkumpul. Warga nampak bangga dan Anak-anak  mengelilingi kendaraan, menyentuh bodinya yang dingin, seperti menyentuh sesuatu yang hanya mereka lihat di televisi. Mobil pertama ini akan dicatat dalam sejarah desa. Tapi yang lebih penting, ia akan dikenang dalam hati setiap warga sebagai tanda awal dari perubahan yang lama ditunggu. Desa Sangkanjaya mungkin masih kecil dan terpencil di tepi Kabupaten Tegal. Tapi sejak roda itu menyentuh tanahnya, desa ini sudah tak sama lagi. Ia telah bangun dari tidur panjangnya, dan kini bersiap melangkah ke masa depan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jalan 2,7 Km dari TMMD Kodim 0712 Tegal, Akhiri Kesunyian Awali Perubahan Desa Sangkanjaya",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nDesa Sangkanjaya, terletak di bawah perbukitan Kecamatan Balapulang, Kabupaten Tegal, Jawa Tengah. Desa ini seperti terputus dari dunia luar karena tidak memiliki jalan aspal, angkutan umum, dan hanya bisa dilayuri sepeda motor. Namun, dengan program TNI Manunggal Membangun Desa (TMMD) Sengkuyung Kodim 0712 Tegal, desa ini akhirnya dapat diakses mobil untuk pertama kalinya.\n\nSolusi:\nSolusinya adalah melalui program TMMD yang membawa perubahan besar bagi desa Sangkanjaya. Dengan adanya jalan tembus yang dibuka, warga dapat mengakses fasilitas kesehatan, pendidikan, dan lain-lain dengan lebih mudah. Selain itu, warga juga menjadi pihak aktif dalam program ini, menyerahkan lahan mereka tanpa ganti rugi atau syarat.",
    "category": "Teknologi"
  },
  {
    "title": "Marquinhos Puji Dampak Awal Ancelotti di Timnas Brasil",
    "url": "https://jogja.times.co.id/news/olahraga/10dtKHzM9/Marquinhos-Puji-Dampak-Awal-Ancelotti-di-Timnas-Brasil",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Anceloti.th.jpg",
    "time_published": "2025-06-04 14:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Bek Marquinhos memuji dampak positif yang langsung terlihat dari kehadiran Carlo Ancelotti di tim nasional Brasil. Ia optimistis pelatih anyar itu bisa membawa energi baru yang dibutuhkan skuad Selecao menjelang laga penting Kualifikasi Piala Dunia 2026. Ancelotti resmi menangani Brasil pekan lalu setelah meninggalkan Real Madrid. Debutnya bersama timnas akan terjadi pada Kamis ini saat Brasil menghadapi Ekuador di Guayaquil. Lima hari kemudian, mereka akan menjamu Paraguay di São Paulo. Kemenangan dalam dua pertandingan itu akan sangat menentukan peluang Brasil untuk lolos langsung ke Piala Dunia 2026 di Amerika Serikat, Meksiko, dan Kanada. Saat ini, Brasil berada di peringkat keempat klasemen zona Amerika Selatan, di mana enam tim teratas berhak lolos otomatis. “Harapan, semangat, dan ambisi kami berada pada level tertinggi,” ujar Marquinhos dalam konferensi pers di pusat pelatihan tim Brasil di Teresopolis, dekat Rio de Janeiro, Selasa (2/6/2025). “Pelatih baru ini sudah menunjukkan kapasitas dan kecerdasannya dalam dunia sepak bola. Itulah yang dibutuhkan tim nasional.” Pemain berusia 31 tahun ini menambahkan bahwa para pemain sudah mulai merespons gaya kepemimpinan dan karisma pelatih asal Italia tersebut. “Carlo membawa energi tersendiri,” ungkap eks pemain Corinthians dan AS Roma itu. “Ada perasaan bahwa sesuatu yang baru tengah dimulai. Masa pendek menuju Piala Dunia 2026 ini akan sangat krusial.” “Tapi ini baru awal. Kami sadar semuanya akan bergantung pada apa yang kami lakukan di lapangan. Jika kami mulai meraih kemenangan, dukungan dari publik dan media juga akan datang, dan itu akan mempermudah segalanya. Semoga energi positif ini bisa membantu kami menuntaskan tugas di lapangan.” Marquinhos kembali ke Brasil kurang dari tiga hari setelah memimpin Paris Saint-Germain meraih gelar Liga Champions UEFA pertama dalam sejarah klub, usai menang telak 5-0 atas Inter Milan di Allianz Arena, Munich. “Suara saya mulai pulih sedikit sekarang. Tapi beberapa hari dan malam terakhir ini benar-benar penuh emosi,” katanya. “Perlu dicatat bahwa Paris telah mempercayai proyek ini selama 12 tahun, bahkan saat harapan masih tampak jauh. Bisa mencapai target dengan cara seperti itu terasa sangat istimewa. Menjadi bagian dari momen itu sungguh membanggakan.” “Hanya tinggal satu tahun lagi menuju Piala Dunia, dan saya sudah melihat bagaimana dinamika sebuah tim bisa berubah sangat cepat di PSG. Saya harap hal yang sama juga terjadi di tim nasional.” (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Marquinhos Puji Dampak Awal Ancelotti di Timnas Brasil",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBek Marquinhos memuji dampak positif kehadiran Carlo Ancelotti sebagai pelatih tim nasional Brasil. Ia optimistis bahwa pelatih baru ini dapat membawa energi baru dan membantu timnas Brasil menjelang laga penting Kualifikasi Piala Dunia 2026.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kekurangan energi dan motivasi yang dirasakan oleh skuad Selecao Brasil. Dengan hadirnya Carlo Ancelotti, Marquinhos yakin bahwa timnas Brasil dapat mendapatkan energi baru dan meningkatkan kemampuan mereka untuk mencapai tujuan di Piala Dunia 2026.",
    "category": "Hiburan"
  },
  {
    "title": "Personel TNI dari Kodim 0617 Majalengka Gencarkan Sosialisasi Jam Malam bagi Pelajar",
    "url": "https://jogja.times.co.id/news/berita/3RG1REPHt/Personel-TNI-dari-Kodim-0617-Majalengka-Gencarkan-Sosialisasi-Jam-Malam-bagi-Pelajar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/sosialisasi.th.jpg",
    "time_published": "2025-06-04 14:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Kodim 0617 Majalengka terus mengintensifkan sosialisasi aturan jam malam bagi pelajar di wilayah Kabupaten Majalengka. Langkah ini dilakukan sebagai tindak lanjut atas terbitnya Surat Edaran Gubernur Jawa Barat, Dedi Mulyadi, tentang pembatasan aktivitas malam bagi peserta didik jenjang SD, SMP, dan SMA. Sosialisasi dilakukan di berbagai titik strategis, termasuk di lingkungan sekolah. Salah satunya dilakukan oleh Danramil 1712/Jatiwangi, Kapten Inf Maman Kardiman, yang memberikan edukasi langsung kepada para siswa di lapangan basket SMAN 1 Jatiwangi. Dalam kesempatan tersebut, Kapten Maman menegaskan bahwa kegiatan sosialisasi ini bersifat edukatif dan persuasif. Para prajurit TNI bertugas memberikan pemahaman kepada pelajar mengenai pentingnya mematuhi aturan jam malam sebagai bentuk perlindungan dan pembinaan karakter. \"Kami hanya mengimbau dan menganjurkan agar para pelajar kembali ke rumah sebelum pukul 21.00 WIB,\" ujar Kapten Inf Maman Kardiman, Rabu (4/6/2025). Ia menjelaskan bahwa kebijakan ini merupakan hasil sinergi antara sekolah, aparat pemerintah, serta unsur TNI dan Polri dalam menciptakan lingkungan belajar yang aman, tertib, dan kondusif. Tujuannya, kata dia, adalah untuk mencegah pelajar dari potensi terlibat dalam aktivitas yang tidak produktif atau berisiko pada malam hari. \"Kami tidak ingin generasi muda terjerumus dalam kegiatan negatif. Penerapan jam malam ini merupakan bentuk kepedulian terhadap masa depan mereka,\" tambahnya. Dandim 0617 Majalengka Letkol Inf Fahmi Guruh Rahayu, melalui pesan yang disampaikan Danramil, turut mengapresiasi kolaborasi lintas sektor dalam mendukung kebijakan pembatasan aktivitas malam bagi pelajar. \"TNI siap mendukung program-program pembinaan karakter di lingkungan pendidikan, khususnya yang berkaitan dengan ketahanan keluarga dan keamanan lingkungan,\" ujar Letkol Fahmi. Kegiatan sosialisasi ini juga dihadiri oleh Camat Jatiwangi Uju Gustawan, Kapolsek Jatiwangi AKP Rudy Djunardi, Kepala Sekolah SMAN 1 Jatiwangi Rustianto Arief Budiman, Ketua Komite Sekolah, serta perwakilan orang tua siswa. Sebagai informasi, kebijakan jam malam ini merujuk pada Surat Edaran Gubernur Jawa Barat Nomor 51/PA.03/DISDIK tertanggal 23 Mei 2025, yang menekankan pentingnya pembatasan aktivitas malam bagi peserta didik. Pembatasan jam malam bagi pelajar ini sebagai langkah preventif untuk menjaga keamanan, ketertiban, serta membentuk budaya disiplin di kalangan pelajar. Kabupaten Majalengka menjadi salah satu daerah yang aktif mendukung implementasi kebijakan ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Personel TNI dari Kodim 0617 Majalengka Gencarkan Sosialisasi Jam Malam bagi Pelajar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKodim 0617 Majalengka melancarkan sosialisasi aturan jam malam bagi pelajar di Kabupaten Majalengka. Langkah ini dilakukan sebagai tindak lanjut dari Surat Edaran Gubernur Jawa Barat tentang pembatasan aktivitas malam bagi peserta didik. Sosialisasi ini dilakukan di berbagai titik strategis, termasuk di lingkungan sekolah, dengan tujuan untuk mencegah pelajar terlibat dalam kegiatan negatif pada malam hari.\n\nSolusi:\nSolusinya adalah meningkatkan kesadaran dan pengawasan dari orang tua dan lembaga pendidikan tentang pentingnya mematuhi aturan jam malam. Dengan demikian, dapat membentuk budaya disiplin di kalangan pelajar dan mencegah mereka terlibat dalam kegiatan negatif pada malam hari.",
    "category": "Pendidikan"
  },
  {
    "title": "Meski Belum Ada Laporan Warga Terpapar Covid-19, Dinkes Bantul Tingkatkan Kewaspadaan",
    "url": "https://jogja.times.co.id/news/berita/heOl7mM3L/Meski-Belum-Ada-Laporan-Warga-Terpapar-Covid-19-Dinkes-Bantul-Tingkatkan-Kewaspadaan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Corona-Virus.th.jpg",
    "time_published": "2025-06-04 11:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Hingga hari ini, Dinas Kesehatan Kabupaten Bantul (Dinkes Bantul) menyatakan belum menerima laporan adanya kasus warga yang terkonfirmasi positif Covid-19. Meski demikian, kewaspadaan terus ditingkatkan di seluruh fasilitas pelayanan kesehatan (fasyankes) menyusul adanya peningkatan kasus di luar negeri. “Untuk saat ini di Bantul belum ada laporan terkait kasus Covid-19 yang positif. Tetapi kami tetap meningkatkan kewaspadaan, sesuai surat edaran yang kami sampaikan ke seluruh fasyankes baik rumah sakit, puskesmas, maupun klinik,” ujar Kepala Bidang Pencegahan dan Pengendalian Penyakit (P2P) Dinkes Bantul, Samsu Aryanto, Selasa (4/6/2025). Dinkes Bantul meminta fasyankes untuk lebih waspada jika ada pasien dengan gejala mirip Covid-19, seperti gangguan pernapasan, batuk, sesak napas, diare, atau pusing. Terutama bagi pasien yang baru saja melakukan perjalanan dari luar negeri, diminta dilakukan pemeriksaan lebih lanjut untuk menegakkan diagnosis Covid-19. “Jika ada yang positif dan bergejala ringan, kami anjurkan untuk isolasi mandiri jika memungkinkan. Namun jika gejalanya berat, segera akses layanan kesehatan untuk mendapatkan perawatan di ruang isolasi,” jelasnya. Saat ini, fasilitas ruang isolasi masih tersedia di RSUD Panembahan Senopati dan RS Saras Adyatma, yang sebelumnya merupakan Rumah Sakit Lapangan khusus Covid-19. Menurut Samsu, fasilitasnya masih lengkap dan memadai. Selain kesiapan sarana prasarana seperti alat pelindung diri (APD), laboratorium PCR di Labkesda Bantul juga masih aktif dan bisa digunakan untuk mendeteksi Covid-19. “Kami juga minta puskesmas dan fasyankes lainnya untuk meningkatkan edukasi ke masyarakat terkait pencegahan Covid-19,” tambahnya. Ia mengimbau masyarakat untuk menerapkan Perilaku Hidup Bersih dan Sehat (PHBS), termasuk menggunakan masker saat berada di tempat umum atau ruang tertutup, serta tidak panik. “Jika ada gejala yang mengarah ke Covid-19, silakan lapor ke pengampu setempat. Puskesmas juga siap melakukan tracing jika ditemukan kasus,” katanya. Meski tren peningkatan kasus terjadi di beberapa negara, Dinkes Bantul belum mendapat informasi resmi dari Kementerian Kesehatan terkait jenis atau tingkat keganasan varian baru. Namun, ia memastikan seluruh upaya antisipatif telah disiapkan. “Penanganan terbaik akan kami upayakan dengan dukungan semua pihak,” pungkas Samsung. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDinas Kesehatan Kabupaten Bantul (Dinkes Bantul) belum menerima laporan adanya kasus warga yang terkonfirmasi positif Covid-19. Meskipun demikian, kewaspadaan terus ditingkatkan di seluruh fasilitas pelayanan kesehatan karena peningkatan kasus di luar negeri. Dinkes Bantul meminta fasyankes untuk lebih waspada jika ada pasien dengan gejala mirip Covid-19 dan menegaskan pentingnya isolasi dan edukasi ke masyarakat tentang pencegahan Covid-19.\n\nSolusi:\n1. Meningkatkan kewaspadaan di fasilitas pelayanan kesehatan dan fasyankes.\n2. Melakukan pemeriksaan lebih lanjut untuk pasien yang baru saja melakukan perjalanan dari luar negeri jika ada gejala mirip Covid-19.\n3. Mengisolasi pasien jika kondisi mereka ringan, dan mengakses layanan kesehatan jika gejalanya berat.\n4. Meningkatkan edukasi ke masyarakat tentang pencegahan Covid-19 melalui Perilaku Hidup Bersih dan Sehat (PHBS).",
    "category": "Kesehatan"
  },
  {
    "title": "Antisipasi Penyusupan Iklan Judol, Diskominfo Tingkatkan Keamanan Laman Pemkab Bantul",
    "url": "https://jogja.times.co.id/news/berita/If9771bQu/Antisipasi-Penyusupan-Iklan-JudolDiskominfo-Tingkatkan-Keamanan-Laman-Pemkab-Bantul",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/wawancara-5.th.jpg",
    "time_published": "2025-06-04 11:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul meningkatkan sistem keamanan laman resmi milik Pemkab Bantul sebagai bentuk antisipasi terhadap potensi penyusupan iklan judi online (judol) . Kepala Diskominfo Bantul, Bobot Ariffi' Aidin, mengungkapkan bahwa langkah pertama yang dilakukan adalah menjaga laman atau website pemerintah dengan meningkatkan sistem keamanannya. Pihaknya secara rutin melakukan pengecekan terhadap situs-situs yang dikelola. “Teman-teman selalu mengontrol, selalu ngecek, kalau ada situs-situs atau sesuatu yang seperti itu (judi online) masuk. Jadi teman-teman selalu rutin ngecek,” ujarnya, Rabu (4/6/2025). Selain itu, Diskominfo juga memberikan pemahaman kepada para pengguna aplikasi, terutama terkait penggunaan password. Ia menegaskan pentingnya menjaga kerahasiaan password agar tidak jatuh ke tangan orang yang tidak berwenang. “Kita juga memberikan pemahaman kepada teman-teman pengguna aplikasi, khususnya terkait penggunaan password. Mestinya tersimpan dengan baik dan tidak diberikan kepada orang yang tidak semestinya,” tegas Bobot. Ia menyebut, tidak ada imbauan khusus dalam bentuk surat, karena menjaga keamanan laman merupakan kewenangan masing-masing perangkat daerah. Namun demikian, pengecekan dilakukan setiap hari untuk memastikan tidak ada celah yang bisa dimanfaatkan oleh pihak luar. “Teman-teman setiap hari selalu dicek, jangan-jangan ada celah yang dapat dimanfaatkan, yang bisa disusupi. Kita mandiri mengamankan laman atau web,” ucapnya. Menurut Bobot, personel Diskominfo juga dibekali dengan pelatihan-pelatihan agar semakin profesional dalam menangani persoalan keamanan digital. Ia menyebut, selama ini jika ada kejadian yang mengarah pada penyusupan, pihaknya selalu mengantisipasi agar tidak berkembang lebih luas. “Namanya celah itu pasti ada, tidak rapat 100 persen. Tapi kita juga berterima kasih kepada teman-teman yang ada di luar yang kadang memberikan informasi ke kita, misalnya ada yang kurang bagus di sisi ini. Teman-teman di luar juga ngasih masukan, sehingga ini lebih menjaga keamanan laman,” ungkapnya. Ia menambahkan, pengelolaan laman tidak hanya dilakukan oleh Diskominfo, tetapi juga oleh masing-masing Organisasi Perangkat Daerah (OPD). Oleh karena itu, ia mengajak semua pihak untuk bekerja sama menjaga keamanan, termasuk dalam hal menjaga kerahasiaan password dan segera berkoordinasi jika ditemukan indikasi penyusupan. (*)",
    "solution": "Ringkasan Berita:\n\nDinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul meningkatkan sistem keamanan laman resmi Pemkab Bantul untuk mencegah penyusupan iklan judi online. Diskominfo melakukan pengecekan rutin terhadap situs-situs yang dikelola dan memberikan pemahaman tentang penggunaan password kepada pengguna aplikasi.\n\nSolusi:\n\n1. Pastikan penggunaan password dengan baik dan jangan membagikannya dengan orang yang tidak berwenang.\n2. Gunakan sistem keamanan yang kuat pada laman resmi pemerintahan.\n3. Lakukan pengecekan rutin terhadap situs-situs yang dikelola untuk mencegah penyusupan iklan judi online.",
    "category": "teknologi"
  },
  {
    "title": "INFO GRAFIK: Kualifikasi Piala Dunia 2026: Laga krusial timnas Garuda",
    "url": "https://jogja.times.co.id/news/olahraga/9GTDnkRj7/INFO-GRAFIK-Kualifikasi-Piala-Dunia-2026-Laga-krusial-timnas-Garuda",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/sepak-bola-3.th.jpg",
    "time_published": "2025-06-04 10:07:07",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Indonesia menghadapi laga krusial melawan China dalam Kualifikasi Piala Dunia 2026 Grup C Zona Asia. Timnas Garuda wajib menang untuk menjaga asa lolos ke ajang paling bergengsi itu. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: INFO GRAFIK: Kualifikasi Piala Dunia 2026: Laga krusial timnas Garuda",
    "solution": "Ringkasan berita ini adalah tentang pertandingan timnas Indonesia melawan China dalam Kualifikasi Piala Dunia 2026 Grup C Zona Asia. Timnas Indonesia harus menang untuk menjaga asa lolos ke ajang piala dunia.\n\nSolusi untuk masalah yang diangkat adalah: Untuk memastikan kelangsungan asa timnas Indonesia dalam Kualifikasi Piala Dunia 2026, perlu dilakukan upaya serius dan disiplin dari seluruh anggota tim. Hal ini termasuk melakukan latihan intensif, mengoptimalkan strategi pertandingan, serta menjaga kesehatan fisik dan mental bagi setiap pemain.",
    "category": "Olahraga"
  }
]