[
  {
    "title": "Liga 1: Gol Tim Tamu Dianulir, PSS Ungguli PSM 2-1 di Babak Pertama",
    "url": "https://www.detik.com/jogja/sepakbola/d-7898012/liga-1-gol-tim-tamu-dianulir-pss-ungguli-psm-2-1-di-babak-pertama",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "2 jam yang lalu",
    "image_url": null,
    "content": "Babak pertama laga PSS Sleman vs PSM Makassar berakhir dengan skor sementara 2-1 untuk keunggulan tuan rumah. PSM lebih dulu mencetak gol lewat Nermin Haljeta (24'), PSS berbalik unggul lewat Dominikus Dion (26') dan Marcelo Cirino (36'). Duel PSS Sleman vs PSM Makassar berlangsung di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025) malam. Memasuki babak pertama, intensitas permainan kedua tim cukup tinggi. PSM melancarkan serangan namun berhasil dihalau barisan pertahanan PSS. SCROLL TO CONTINUE WITH CONTENT PSS mencoba bermain lebih menyerang memasuki menit ke-3. Tuan rumah mendapat kesempatan sepak pojok pada menit ke-6. Bola berhasil ditanduk Kevin Gomes, namun bola diamankan kiper PSM. Yuran Fernandes sempat membobol gawang Alan Bernardon lewat umpan sepak pojok pada menit ke-13. Setelah dicek VAR, ada pemain PSM yang melakukan pelanggaran di kotak penalti. Gol PSM dianulir wasit. Peluang PSS pada menit ke-17. Umpan silang Kevin Gomes disambut Riko Simanjuntak yang langsung memberi bola ke Dominikus Dion. Tendangan Dion dari luar kotak penalti melambung ke atas gawang M Reza. Paruh waktu babak pertama, PSM mendominasi bola. Sementara PSS masih kesulitan untuk membangun serangan. Gol! PSM membuka keunggulan lewat gol yang dicetak Nermin Haljeta menit ke-24. Dia memanfaatkan umpan throw in rekannya. Kiper Alan Bernardon sulit mengantisipasi bola. Gol! Tak lama berselang PSS menyamakan kedudukan pada menit ke-26. Umpan silang mendatar Marcelo Cirino disambut Riko Simanjuntak. Bola rebound disambut Dominikus Dion. Tendangan Dion tak mampu dibendung kiper lawan. Peluang emas PSS pada menit ke-31. Umpan lambung Marcelo Cirino disambut Gustavo Tocantins yang sudah berdiri di depan kiper lawan. Sundulan Tocantins melebar tipis ke sisi kanan gawang. Gol! PSS unggul lewat gol yang dicetak Marcelo Cirino pada menit ke-36. Dia memanfaatkan umpan silang Riko Simannuntak dan melesakkan tendangan dari dalam kotak penalti. Laga berlangsung dengan intensitas cukup tinggi. Skor 2-1 untuk keunggulan PSS bertahan hingga peluit turun minum. PSS Sleman: Alan Bernardon (GK); Dia Syayid, Cleberson (C), Kevin Gomes; Jayus Hariono, Betinho, Vico Duarte; Riko Simanjuntak, Marcelo Cirino, Gustavo Tocantins. PSM Makassar: M Reza (GK); Karel Iek, Syahrul Lasinari, Yuran Fernandes (C), Victor Luiz; Daisuke Sato, Fahrul Adittia, Latyr Fall; Abdul Rahman, Joao Balotelli, Nermin Heljata.",
    "solution": "Berita ini berisikan tentang pertandingan sepak bola antara PSS Sleman dan PSM Makassar, dimana PSS berhasil mengalahkan lawan dengan skor 2-1 di babak pertama. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini membahas tentang hasil pertandingan sepak bola antara PSS Sleman dan PSM Makassar, dimana PSS berhasil mengalahkan lawan dengan skor 2-1 di babak pertama. Pertandingan ini berlangsung dengan intensitas cukup tinggi, dan kedua tim menunjukkan kemampuan yang baik dalam memainkan sepak bola.\n\nSolusi untuk masalah: Masalah yang diangkat dalam berita ini adalah perbedaan skor antara PSS Sleman dan PSM Makassar. Solusinya adalah untuk meningkatkan kualitas pertandingan sepak bola dan mengurangi keunggulan lawan sehingga kedua tim dapat bermain secara setara.",
    "category": "Olahraga"
  },
  {
    "title": "Mensos Gus Ipul Cek Calon Lokasi Sekolah Rakyat di Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7897997/mensos-gus-ipul-cek-calon-lokasi-sekolah-rakyat-di-jogja",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "2 jam yang lalu",
    "image_url": null,
    "content": "Menteri Sosial (Mensos) Syaifullah Yusuf atau Gus Ipul meninjau bakal calon sekolah rakyat di Jogja. Sekolah rakyat merupakan program dari pemerintah dinaungi Kementerian Sosial (Kemensos). Dalam kunjungannya, Gus Ipul meninjau beberapa bakal calon sekolah rakyat di Jogja. Salah satunya di SMA Taman Madya Ibu Pawiyatan, Mergangsan, Kota Jogja. \"Ini berkaitan dengan kebutuhan sekolah rakyat. Karena sekolah ini berasrama tentu pendidikan 24 jam, ada sekolah formal. Ada kurikulum tambahan dan pendidikan karakter menampung dari SD, SMP, SMA,\" ujar Gus Ipul saat ditemui di lokasi, Sabtu (3/5/2025). SCROLL TO CONTINUE WITH CONTENT Gus Ipul mengatakan sekolah rakyat bakal menggunakan aset pemprov atau pemkot/pemkab. Kemudian bakal dilakukan survei kelayakan. \"Sekolah rakyat ini kita memulai dengan gedung yang direvitalisasi dan renovasi untuk mencukupi sarana. Umumnya menggunakan gedung dari aset pemprov, pemkab dan lain-lain,\" sambungnya. \"Sekarang kita melihat asetnya dari Pemkot. Ini sebagai penyelenggaraan sekolah rakyat di Jogja. Nanti disurvei karena yang menilai layak dan tidaknya sekolah rakyatnya dari kami dan Kementerian Pekerjaan Umum,\" katanya. Saat ini sudah ada 53 titik yang sudah ditindaklanjuti untuk direnovasi di sejumlah daerah. Kemudian masih ada 58 yang disurvei sebagai penyelenggaraan sekolah rakyat 2025/2026. \"Sekarang masih dimatangkan seberapa waktu yang dibutuhkan untuk orientasi kepada siswa-siswa sekolah rakyat,\" kata Gus Ipul. Lebih lanjut, Gus Ipul mengatakan sudah ada proses seleksi untuk calon guru hingga kepala sekolah. Lalu untuk calon siswa bakal ada seleksi. \"Karena tidak ada tes akademik. Adanya tes kesehatan administrasi. Mereka benar-benar ada di Desil 1 keluarga miskin ekstrem. Setelah itu dengan mapping kapasitas dengan kemampuan disetarakan dulu. Setelah itu proses pemeliharaan dimulai,\" ujarnya. \"Semua siswa ini kesamaan kemampuan proses belajar mengajar. Untuk itu kita masih terus menghitung dan menyurvei seberapa banyak nanti akhirnya sekolah rakyat bisa diselenggarakan dengan beberapa rombongan belajar,\" jelasnya. Gus Ipul menambahkan, sampai saat ini sudah lebih dari 3.000 kapasitas penerimaan murid. Dia mengasumsikan lebih dari 10 ribu. \"Kami belum berani menyampaikan angka pastinya. Di sisi lain kita juga merekrut kepala sekolah, menyusun kurikulum, rekrutmen guru dan memastikan sekolah di sini,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Sosial (Mensos) Syaifullah Yusuf atau Gus Ipul mengunjungi SMA Taman Madya Ibu Pawiyatan, Mergangsan, Kota Jogja sebagai bagian dari program sekolah rakyat. Gus Ipul menjelaskan bahwa sekolah rakyat ini akan menggunakan aset Pemkot dan melakukan survei kelayakan sebelum dilancarkan. Sekolah rakyat ini memiliki tujuan untuk memberikan pendidikan karakter dan kurikulum tambahan kepada siswa dari SD, SMP, SMA.\n\nSolusi:\nMasalah yang diangkat adalah kesulitan akses pendidikan bagi anak-anak miskin di Indonesia. Solusinya adalah melalui program sekolah rakyat yang akan memberikan pendidikan karakter dan kurikulum tambahan kepada siswa dari SD, SMP, SMA. Program ini juga akan memperhatikan kebutuhan fisik siswa dan memiliki sistem seleksi yang adil untuk calon guru dan siswa.",
    "category": "Pendidikan"
  },
  {
    "title": "Pelatih PSM Tavares Gebrak Meja, Emosi Jadwal Mepet Jelang Lawan PSS",
    "url": "https://www.detik.com/jogja/sepakbola/d-7897910/pelatih-psm-tavares-gebrak-meja-emosi-jadwal-mepet-jelang-lawan-pss",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "3 jam yang lalu",
    "image_url": null,
    "content": "Pelatih PSM Makassar Bernardo Tavares mengeluhkan jadwal mepet jelang melawan tuan rumah PSS Sleman dalam lanjutan Liga 1 2024/2025. Bahkan Tavares sempat menggebrak meja saat menyampaikan hal itu. Diketahui, PSM dijamu PSS di Stadion Maguwoharjo, Sleman, Sabtu (3/5) pukul 19.00 WIB. Sebelum laga ini, PSM menelan pil pahit kekalahan dari klub Vietnam CAHN FC di Asean Club Championship (ACC) pada Rabu (30/4) lalu. Tavares pun mengeluhkan jadwal mepet pertandingan PSM di Liga 1 dan ACC. PSM cuma punya dua hari jeda sebelum melawan PSS. Tavares pun gusar timnya tak dapat persiapan yang cukup. SCROLL TO CONTINUE WITH CONTENT \"Pertama, kami tidak mau berbicara soal persiapan, kami tidak punya persiapan sama sekali. Saya ingin memberi tahu kalian, semuanya di Vietnam tidak percaya dan terkejut bahwa permintaan perubahan jadwal kita yang sebelumnya kita minta lawan Bali United dan sekarang lawan PSS tidak diakomodir,\" ujar Tavares saat jumpa pers di Stadion Maguwoharjo, Sleman, Jumat (2/5/2025). Tavares mengeluhkan, pulang dari Vietnam mereka langsung menuju Jogja dan sampai di Jogja tengah malam kemarin. Ini membuat kondisi pemainnya cukup lelah untuk laga lawan PSS. Dia pun sempat menggebrak meja saat jumpa pers, sebagai bentuk luapan kekecewaannya. \"Jadi anda tanya soal persiapan? Kita punya pemain yang cedera, pemain kami lelah, saya juga lelah walau tidak main, bayangkan pemain. Saya tidak paham federasi tidak mengubah (jadwal) pertandingan kepada kita,\" ungkapnya. \"Jika kita besok kalah dengan skor besar, pasti semua mengatakan PSM menjual laga untuk membantu PSS. Siapa yang bertanggung jawab memberikan keputusan ini saya rasa mereka tidak mengerti sepakbola sama sekali. Pemain bukan robot, saya rasa tidak ada respek untuk PSM dan tolong respek kami,\" tegas Tavares sambil menggebrak meja konferensi pers. Dengan kondisi tersebut, Tavares mengungkapkan beberapa pemainnya cedera. Dia juga tak mau mengambil risiko memaksakan pemain yang tak dalam kondisi fit untuk laga besok. \"Kita punya Hilmansyah, Arfan, Dzaki Asraf cedera. Kita juga punya pemain yang ada dalam tim sekarang hanya besok pagi kita baru tahu mereka bisa main atau tidak. Situasi kita sekarang dengan hal-hal seperti ini tidak bagus untuk sepakbola Indonesia. Ada besar risiko jika memaksakan mereka main besok dalam hal cedera,\" tuturnya. PSM punya hasil minor dalam dua laga terakhir mereka. Sebelum takluk dari CAHN FC 0-2, mereka juga kalah dari Bali United di kandang sendiri dengan skor 0-1 pada pekan lalu. \"Saya tahu besok kita lawan PSS mereka tim bagus dan punya atmosfer bagus di stadion. Kami akan memberikan yang terbaik. Meski kita tidak dalam kondisi terbaik tapi kita cinta pertandingan, kami akan memberikan yang terbaik,\" jelasnya. \"Kita tidak punya waktu untuk memulihkan diri, persiapan. Kita juga butuh poin. Apalagi Kita juga kalah di laga sebelumnya, kita kalah lawan Bali dan Vietnam. Ini mengganggu pikiran saya. Saya berharap kita bisa memberikan performa bagus di pertandingan besok,\" tegas Tavares.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih PSM Makassar Bernardo Tavares mengeluhkan jadwal mepet dengan lawan tuan rumah PSS Sleman dalam lanjutan Liga 1 2024/2025. PSM harus bermain setelah kembali dari Asean Club Championship (ACC) dan hanya memiliki dua hari jeda sebelum melawan PSS. Tavares mengeluhkan bahwa kondisi pemainnya tidak memungkinkan persiapan yang cukup karena mereka langsung pulang dari Vietnam dan sampai di Jogja tengah malam kemarin.\n\nSolusi:\nUntuk menyelesaikan masalah ini, dapat ditentukan jadwal pertandingan yang lebih fleksibel dan mempertimbangkan kebutuhan tim dalam hal persiapan dan kondisi pemain. Selain itu, Federasi Sepakbola Indonesia (PSI) dapat membantu menyiapkan tim-tim sepak bola untuk melawan lawan dengan jadwal yang lebih sesuai dan memastikan bahwa tim-tim ini memiliki waktu yang cukup untuk mempersiapkan diri.",
    "category": "Hiburan"
  },
  {
    "title": "Bocah 9 Tahun di Balik Kebakaran Beruntun Sukabumi, Disebut Terpengaruh Film",
    "url": "https://www.detik.com/jogja/berita/d-7897801/bocah-9-tahun-di-balik-kebakaran-beruntun-sukabumi-disebut-terpengaruh-film",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Rentetan kebakaran sempat menghebohkan warga Gang Amarta, Kelurahan Tipar, Kecamatan Citamiang, Sukabumi. Pelaku pembakaran diduga seorang bocah berusia 9 tahun. Dikutip dari detikJabar, bocah itu tertangkap basah saat hendak kembali melakukan aksinya, Jumat (2/5) sekitar pukul 04.30 WIB. \"Waktu itu warga sedang siaga, malam tadi memang semua warga berjaga sampai subuh. Bocah itu ketahuan mau membakar lagi, pakai korek yang ditemukan di depan rumah korban,\" kata Ketua RW setempat, Ajis Muslim melalui sambungan telepon, Jumat (2/5/2025). SCROLL TO CONTINUE WITH CONTENT Bocah tersebut langsung diamankan warga dan korban yang merupakan anggota kepolisian. Anak itu kemudian dibawa ke kantor polisi. \"Warga tidak main hakim, karena pelakunya anak-anak. Memang kita kesel dan resah, tapi sebagai orang tua kita juga harus bijak menyikapinya,\" ujarnya. Menurut Ajis, anak tersebut diketahui rajin salat dan sering ke masjid bersama orang tuanya. Namun, diduga ia terinspirasi oleh tontonan yang tidak pantas. \"Katanya dia nonton video atau film, nggak tahu film apa. Jadi mungkin terinspirasi, tontonan jadi tuntunan. Anaknya rajin ibadah, tapi jadi salah arah karena kurang pengawasan,\" ucap dia. Bocah tersebut diketahui sudah dua tahun tinggal di RW setempat, namun secara administratif masih tercatat sebagai warga RW lain. Setelah dimusyawarahkan dengan warga, kepolisian, dan keluarga korban, kasus ini diselesaikan secara kekeluargaan. Anak pelaku dikembalikan ke orang tuanya dengan pengawasan ketat, serta diwajibkan bertanggung jawab atas kerusakan yang ditimbulkan. Untuk diketahui, rentetan kebakaran terjadi dalam beberapa hari terakhir meresahkan warga di Gang Amarta IV RW 05 dan 06, Kelurahan Tipar, Kecamatan Citamiang, Kota Sukabumi. Video peristiwa itu viral di media sosial. \"Terjadi teror pembakaran di daerah Tipar Gang Amarta IV. Sampai sekarang sudah 13 titik, hati-hati buat warga Sukabumi khususnya warga Tipar,\" kata pria di balik video tersebut. Kebakaran pertama diduga terjadi pada Rabu (30/4) di RW 06 saat waktu Magrib. Bermula dari pembakaran sampah kecil yang tidak diketahui oleh warga. Peristiwa berlanjut setelah salat Isya, ketika api melalap rumah yang berada sangat dekat dengan masjid, dan baru terpantau warga saat mereka keluar dari masjid. Kondisi semakin memprihatinkan saat kebakaran kembali terjadi pada waktu Subuh. Api yang sudah membesar membuat warga semakin waspada. Puncaknya terjadi pada hari Jumat (2/5) di mana dalam satu hari, kebakaran muncul berkali-kali di berbagai titik. Setelah salat Jumat, kebakaran kembali terjadi di beberapa lokasi dan berlanjut pada pukul 14.00 WIB di wilayah ke-RW-an 05. Total, hampir 13 titik api teridentifikasi, dengan tujuh di antaranya muncul hanya dalam satu hari. Titik-titik tersebut tersebar di RW 06 dan wilayah perbatasan RW 05.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRentetan kebakaran sempat menghebohkan warga Gang Amarta, Kelurahan Tipar, Kecamatan Citamiang, Sukabumi. Pelaku pembakaran diduga seorang bocah berusia 9 tahun yang terkapung basah saat hendak kembali melakukan aksinya. Kasus ini diselesaikan secara kekeluargaan dengan anak pelaku dikembalikan ke orang tuanya dengan pengawasan ketat dan diwajibkan bertanggung jawab atas kerusakan yang ditimbulkan.\n\nSolusi: Perlu ada kesadaran dan penanganan dari masyarakat dan pemerintah untuk menghindari kebakaran seperti ini terjadi kembali, serta perlunya pendidikan tentang pengelolaan sampah dan kepatuhan terhadap hukum.",
    "category": "Kriminal"
  },
  {
    "title": "Jadwal Semifinal Piala Sudirman 2025 Indonesia Vs Korea",
    "url": "https://www.detik.com/jogja/berita/d-7897761/jadwal-semifinal-piala-sudirman-2025-indonesia-vs-korea",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Tim bulutangkis Indonesia akan menghadapi Korea Selatan di semifinal Piala Sudirman 2025. Laga berlangsung Sabtu (3/5) sore. Dikutip dari detikSport, pertandingan antara Indonesia dan Korea di semifinal Piala Sudirman 2025 akan digelar pada Sabtu (3/5/2025) sore WIB. Rangkaian pertandingan akan dimulai pada pukul 16.00 WIB. Indonesia lolos ke semifinal usai menyingkirkan Thailand di perempatfinal. Dalam pertandingan perempatfinal di Fenghuang Gymnasium, Xiamen, China, Jumat (2/5), Jonatan Christie dkk menang 3-1 atas Thailand. SCROLL TO CONTINUE WITH CONTENT Indonesia sempat tertinggal lebih dulu dari Thailand usai Rinov Rivaldy/Gloria Emanuelle Widjaja yang turun di partai pertama gagal menyumbang poin. Namun, Indonesia kemudian merebut tiga partai berikutnya di nomor tunggal putri, tunggal putra, dan ganda putri. Sementara itu Korea Selatan melangkah ke semifinal setelah menyisihkan Denmark dengan skor 3-1. Jadwal semifinal lainnya, pada sesi pertama akan digelar laga antara China dan Jepang, Sabtu (3/5) pagi. Pertandingan ini dimulai pada pukul 08.30 WIB. China lolos ke semifinal setelah menang 3-0 atas Malaysia di perempatfinal. Sementara Jepang menyingkirkan Chinese Taipei.",
    "solution": "Berikut adalah ringkasan berita:\n\nTim bulutangkis Indonesia akan menghadapi Korea Selatan di semifinal Piala Sudirman 2025. Laga berlangsung Sabtu (3/5) sore WIB, dimulai pukul 16.00 WIB. Indonesia lolos ke semifinal usai menyingkirkan Thailand di perempatfinal. Sementara itu Korea Selatan melangkah ke semifinal setelah menyisihkan Denmark dengan skor 3-1.\n\nSolusi untuk masalah yang diangkat: Masalah utama yang diangkat dalam berita ini adalah tentang tim bulutangkis Indonesia yang akan menghadapi Korea Selatan di semifinal Piala Sudirman 2025, serta rencana pertandingan dan jalur laga.",
    "category": "Hiburan"
  },
  {
    "title": "Kobra Jawa Ditemukan di Tumpukan Genting, Berawal Curiga Ayam Mati Misterius",
    "url": "https://www.detik.com/jogja/berita/d-7897707/kobra-jawa-ditemukan-di-tumpukan-genting-berawal-curiga-ayam-mati-misterius",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Damkarmat Kabupaten Gunungkidul mengevakuasi ular kobra Jawa di pekarangan rumah salah satu warga Ledoksari, Kapanewon Wonosari. Ular tersebut sebelumnya sembunyi di tumpukan genting. Kepala Unit Pelaksana Teknis (UPT) Damkarmat Gunungkidul, Handoko menjelaskan, kejadian bermula saat saksi Sunyoto (35) warga Ledoksari curiga karena lima hari terakhir ini setiap pagi ayamnya mati. Oleh sebab itu, Sunyoto berupaya membersihkan pekarangan rumahnya pukul 09.25 WIB. \"Saat bersih-bersih saksi melihat ular di tumpukan genting yang ada di belakang rumah,\" kata Handoko saat dihubungi detikJogja, Sabtu (3/5/2025). SCROLL TO CONTINUE WITH CONTENT Mendapati hal tersebut, Sunyoto langsung menghubungi Damkarmat. Pasalnya, ular tersebut mengarah ke jenis yang berbisa. \"Dapat laporan itu petugas langsung mendatangi lokasi kejadian dan melakukan evakuasi ular yang sembunyi di tumpukan genting,\" ujarnya. \"Sekitar 10 menit ular bisa dievakuasi, untuk ularnya jenis kobra Jawa dengan panjang sekitar 80 sentimeter,\" lanjut Handoko. Setelah mengevakuasi ular tersebut, petugas membawanya ke posko Damkarmat Gunungkidul. Nantinya, pecinta hewan reptil akan mengambil ular tersebut. \"Ular dibawa ke posko, karena biasanya pecinta hewan reptil mengambil ular-ular itu,\" jelasnya. Handoko mengimbau kepada masyarakat yang melihat ular dan tidak berani mengevakuasinya bisa menghubungi petugas Damkarmat Gunungkidul. Adapun masyarakat bisa menghubungi nomor telepon di 0274-391113 atau melalui WhatsApp di nomor 08112657113.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDi Kabupaten Gunungkidul, terdapat ular kobra Jawa dengan panjang sekitar 80 sentimeter yang sembunyi di tumpukan genting di rumah warga Ledoksari. Saksi melihat ular tersebut dan langsung menghubungi Damkarmat Gunungkidul untuk melakukan evakuasi. Petugas Damkarmat berhasil mengevakuasi ular tersebut dalam waktu 10 menit, lalu membawanya ke posko Damkarmat untuk diambil oleh pecinta hewan reptil.\n\nSolusi:\nMasalah yang diangkat adalah ular kobra Jawa yang mengarah ke jenis yang berbisa dan dapat membahayakan masyarakat. Solusinya adalah melakukan evakuasi ular tersebut dengan cepat dan aman, sehingga tidak ada bencana atau korban.",
    "category": "hiburan"
  },
  {
    "title": "Kapan Konklaf Pemilihan Paus Baru Dimulai? Ini Tanggal yang Ditetapkan Vatikan",
    "url": "https://www.detik.com/jogja/berita/d-7897691/kapan-konklaf-pemilihan-paus-baru-dimulai-ini-tanggal-yang-ditetapkan-vatikan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Gereja Katolik akan segera melaksanakan pemilihan pemimpin yang baru setelah wafatnya Paus Fransiskus pada 21 April 2025 lalu. Pemilihan tersebut dilakukan melalui sebuah prosesi yang disebut konklaf. Publik pun lantas bertanya-tanya, kapan konklaf pemilihan paus baru dimulai? Dirangkum dari The Telegraph, konklaf adalah proses pemilihan Paus yang dilakukan secara rahasia oleh para kardinal Gereja Katolik yang berusia di bawah 80 tahun. Berasal dari bahasa Latin 'cum clave' yang berarti 'dengan kunci', konklaf menandakan pengurungan para kardinal dalam suatu ruangan hingga tercapai kesepakatan. Tradisi ini telah berlangsung selama berabad-abad dan mencerminkan perpaduan antara liturgi, teologi, serta simbolisme Gereja. Selain sebagai proses pemilihan pemimpin tertinggi Gereja Katolik, konklaf juga menjadi momen penting yang menunjukkan wajah Gereja kepada dunia dan menjadi pusat perhatian lebih dari satu miliar umat Katolik di seluruh dunia. SCROLL TO CONTINUE WITH CONTENT Lantas, kapan konklaf akan diadakan untuk memilih paus yang baru setelah wafatnya Paus Fransiskus? Mari simak pembahasan lengkap yang dihimpun dari Vatican News, New York Times, dan USA Today berikut ini! Setelah wafatnya Paus Fransiskus pada 21 April 2025, Gereja Katolik memulai proses sakral pemilihan paus baru yang dimulai dengan konklaf. Konklaf ini adalah pemilihan yang berlangsung secara tertutup di dalam Kapel Sistina, Vatikan. Konklaf pertama kali akan dimulai pada tanggal 7 Mei 2025, setelah masa berkabung dan misa Novemdiales untuk Paus Fransiskus selesai. Hal ini dijelaskan oleh pihak Vatikan yang menyebutkan bahwa para kardinal akan berkumpul untuk memulai proses pemilihan setelah dilakukan persiapan yang matang. Dalam proses ini, para kardinal memilih penerus Paus Fransiskus berdasarkan pertimbangan rohani dan kebutuhan gereja. Dilansir Vatican News, tanggal 7 Mei dipilih agar cukup waktu untuk persiapan serta untuk memastikan seluruh kardinal yang berhak memberikan suara sudah hadir di Roma. Konklaf pemilihan Paus dilakukan di Kapel Sistina, yang terletak di dalam kompleks Vatikan. Kapel ini terkenal bukan hanya sebagai tempat pemilihan paus, tetapi juga sebagai tempat karya seni yang luar biasa, termasuk lukisan 'The Last Judgment' karya Michelangelo. Selama berlangsungnya konklaf, Kapel Sistina akan sepenuhnya tertutup untuk pengunjung umum. Selain menjadi lokasi pemilihan, Kapel Sistina juga memiliki simbolisme besar sebagai ruang spiritual yang mendalam, karena kardinal-kardinal akan mengadakan pemungutan suara di sana dengan penuh kekhusyukan. Sumber dari Vatican News menjelaskan bahwa setiap detail teknis untuk persiapan sudah mulai dilakukan, termasuk pemasangan alat pembakar untuk membakar suara pemilihan yang akan menghasilkan asap putih atau hitam. Dikutip dari The Telegraph, proses konklaf setidaknya terdiri dari 10 langkah. Mari kita simak penjelasan lengkapnya! Para kardinal yang telah berkumpul di Roma untuk memulai proses pemilihan Paus terlebih dahulu mengikuti misa di Basilika Santo Petrus. Misa ini menjadi waktu khusus untuk memohon petunjuk dari Tuhan agar keputusan yang diambil dapat dilaksanakan dengan kebijaksanaan dan hikmat yang tinggi. Setelah misa, para kardinal berpakaian jubah merah di atas tunik putih, dan dengan hati penuh doa mereka berjalan menuju Kapel Sistina. Bagi kardinal yang lebih tua atau yang membutuhkan bantuan, kendaraan minibus disediakan untuk membawa mereka menuju Istana Apostolik dan kemudian ke Kapel Sistina. Di sepanjang perjalanan, mereka menyanyikan Litany of Saints, sebuah lagu Gregorian yang memohon agar Roh Kudus memberikan bimbingan di setiap langkah mereka. Sesampainya di Kapel Sistina, setiap kardinal dengan khidmat mendekati altar, meletakkan tangan di atas Alkitab, dan mengucapkan sumpah rahasia. Sumpah ini berisi janji untuk menjaga kerahasiaan mengenai seluruh proses pemilihan dan segala hal yang terjadi di dalam konklaf. Setelah sumpah, kapel akan dipastikan bebas dari alat perekam dan tidak ada perangkat elektronik yang boleh dibawa masuk. Ketika semua kardinal telah mengucapkan sumpah mereka, petugas Vatikan akan mengucapkan \"Extra omnes,\" yang berarti semua orang yang tidak berhak berada di dalam kapel harus meninggalkan ruangan. Setelah itu, pintu kapel akan ditutup rapat, menandakan bahwa hanya para kardinal yang berhak memilih yang ada di dalam, dan proses pemilihan dimulai. Di dalam Kapel Sistina, para kardinal akan duduk di kursi kayu yang telah disediakan. Pemungutan suara dilakukan dengan menuliskan pilihan mereka pada surat suara yang bertuliskan Eligo in summum pontificem, yang berarti \"Saya memilih sebagai Paus Tertinggi.\" Pada hari pertama konklaf, hanya satu kali pemungutan suara dilakukan, namun pada hari-hari berikutnya, akan ada empat pemungutan suara setiap hari, dua kali pada pagi dan dua kali pada sore hari. Setiap hasil pemungutan suara akan dibakar, dan asap yang dihasilkan menunjukkan hasil pemilihan. Asap hitam menandakan bahwa belum ada keputusan yang tercapai, sementara asap putih berarti seorang Paus telah terpilih. Untuk memastikan pengumuman yang tepat, asap putih diiringi dengan lonceng Basilika Santo Petrus yang berbunyi keras. Setelah pemungutan suara, surat suara yang telah digunakan akan dibakar di dalam tungku yang ada di Kapel Sistina. Asap yang keluar dari cerobong kapel menjadi indikator publik, dengan asap hitam menunjukkan bahwa tidak ada keputusan yang tercapai, dan asap putih menandakan bahwa Paus baru telah terpilih. Setelah kardinal mencapai dua pertiga suara yang diperlukan, kardinal senior akan bertanya kepada calon Paus yang terpilih apakah ia bersedia menerima jabatan Paus. Setelah menerima jawaban positif, calon Paus akan diantar ke Ruang Air Mata untuk mengganti jubah merahnya dengan jubah putih Paus dan memilih nama Paus yang akan digunakannya. Pemilihan nama ini adalah tradisi yang sudah berlangsung sejak abad ke-6. Setelah memilih nama, kardinal senior akan keluar ke balkon Basilika Santo Petrus untuk mengumumkan kepada dunia, \"Annuntio vobis gaudium magnum. Habemus Papam!\" yang berarti \"Kami mengumumkan kepada Anda kegembiraan besar. Kami memiliki Paus!\" Para umat yang hadir di lapangan Santo Petrus serta jutaan orang di seluruh dunia menyaksikan momen bersejarah ini melalui siaran televisi. Beberapa hari setelah pemilihan, upacara pelantikan Paus baru berlangsung secara resmi. Pada acara ini, Paus baru akan menerima pengukuhan sebagai pemimpin Gereja Katolik secara penuh dan memberikan berkat pertama kepada umat yang hadir. Upacara pelantikan ini menjadi perayaan besar bagi umat Katolik di seluruh dunia, menandai dimulainya kepemimpinan Paus yang baru. Kandidat paus berikutnya dapat berasal dari berbagai latar belakang, dan secara teknis tidak harus berasal dari kalangan kardinal. Meski demikian, hampir seluruh paus sepanjang sejarah gereja Katolik berasal dari kalangan kardinal. Biasanya, para kardinal yang menjadi kandidat adalah mereka yang dianggap memiliki kualitas kepemimpinan yang luar biasa dan siap untuk mengatasi tantangan global yang dihadapi gereja. Dilansir New York Times, beberapa kardinal yang disebut-sebut sebagai calon potensial adalah mereka yang akan melanjutkan gaya pastoral Paus Fransiskus, sementara yang lainnya diharapkan untuk membawa gereja kembali ke tradisi yang lebih konservatif. Faktor usia, latar belakang, dan pandangan teologis juga akan sangat mempengaruhi pemilihan kandidat paus. Selain itu, ada kemungkinan bahwa beberapa kardinal yang lebih muda dengan pengalaman internasional yang luas akan menjadi pertimbangan. Namun, karena proses ini bersifat sangat tertutup dan rahasia, spekulasi hanya bisa dilakukan berdasarkan informasi yang terbatas. Pemilihan Paus baru melalui konklaf menjadi momen penting yang menentukan arah Gereja Katolik ke depan. Meskipun prosesnya tertutup, dunia menanti dengan harapan akan lahirnya pemimpin yang membawa harapan dan persatuan bagi umat. Demikian penjelasan singkat mengenai kapan konklaf pemilihan paus baru dimulai. Semoga informasi ini bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dengan solusi untuk masalah yang diangkat:\n\nPemilihan Paus baru akan dimulai oleh konklaf pemilihan paus. Konklaf ini dilaksanakan setelah kematian seorang Paus dan dimulai hingga terpilihlah seorang kandidat yang dapat menjadi Paus baru. Hal ini bertujuan untuk memastikan bahwa Gereja Katolik memiliki pemimpin yang dapat mengelola kehidupan umat dengan baik.\n\nSolusi untuk masalah yang diangkat: Meskipun proses konklaf tertutup, dunia menanti dengan harapan akan lahirnya pemimpin yang membawa harapan dan persatuan bagi umat. Oleh karena itu, penting bagi umat Gereja Katolik untuk selalu mendukung proses pemilihan Paus dan mengikuti perkembangan berita dari konklaf ini.",
    "category": "agama"
  },
  {
    "title": "Lebaran Haji 2025 Tanggal Berapa? Ini Jadwal Versi Pemerintah-Muhammadiyah",
    "url": "https://www.detik.com/jogja/berita/d-7897651/lebaran-haji-2025-tanggal-berapa-ini-jadwal-versi-pemerintah-muhammadiyah",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Masyarakat Indonesia biasa menyebut Hari Raya Idul Adha sebagai Lebaran Haji. Pasalnya, Idul Adha tanggal 10 Dzulhijjah tersebut bertepatan dengan puncak ibadah haji. Lalu, Lebaran Haji 2025 tanggal berapa? Dzulhijjah adalah yang terakhir dalam urutan bulan kalender Hijriah. Selain diapit dua bulan haram, yakni Dzulqa'dah dan Muharam, Dzulhijjah itu sendiri juga termasuk bulan mulia. Nabi Muhammad SAW bersabda: إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثُ مُتَوَالِيَاتٌ : ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ SCROLL TO CONTINUE WITH CONTENT Artinya: \"Sesungguhnya zaman (tahun) ini telah berputar sesuai dengan aslinya ketika Allah menciptakan langit dan bumi. Setahun dua belas bulan, di antaranya empat bulan haram, tiga bulan berturut-turut: Dzulqa'dah, Dzulhijjah, Muharam, dan keempat adalah Rajab yang diagungkan kabilah Mudar yang berada di antara bulan Jumadal Akhir dan Syaban,\" (HR Bukhari no 3197 dan Muslim no 1679). Pada bulan terakhir ini, umat Islam kedapatan satu lagi hari raya, yakni Idul Adha. Orang muslim, baik yang berhaji maupun tidak, akan menunaikan sholat Idul Adha disusul prosesi penyembelihan hewan kurban. Pada hari tersebut, setiap muslim akan berbahagia. Oleh karena itu, tidak mengherankan jika banyak orang mulai bertanya-tanya mengenai tanggal Lebaran Haji 2025. Jawaban dari pertanyaan tersebut dapat detikers simak melalui uraian yang telah detikJogja siapkan di bawah ini. Sampai saat artikel ini dibuat, pemerintah belum mengumumkan tanggal resmi Idul Adha 2025. Pasalnya, sidang isbat yang menjadi sarana penentuannya baru akan digelar pada tanggal 29 Dzulqa'dah mendatang. Padahal, bulan kesebelas kalender Hijriah tersebut baru dimulai per Senin malam, 28 April 2025. Namun, sebagai gambaran, detikers dapat mengecek Kalender Hijriah Indonesia Tahun 2025 yang dirilis Ditjen Bimas Islam Kementerian Agama. Dalam kalender itu, 1 Dzulhijjah diperkirakan jatuh pada Rabu, 28 Mei 2025. Dengan acuan tanggal tersebut, maka 10 Dzulhijjah 2025/1446 H menurut pemerintah, diprediksi jatuh pada Jumat, 6 Juni 2025. Hanya saja, sekali lagi, tanggal pastinya baru bisa diketahui setelah pemerintah menetapkan awal Dzulhijjah melalui sidang isbat. \"Kami akan menggelar sidang isbat awal Syawal, pada 29 Maret 2025. Sebagaimana biasanya, sidang isbat selalu digelar pada tanggal 29 Syaban untuk menetapkan awal Ramadan, 29 Ramadan untuk menetapkan awal Syawal, dan 29 Zulkaidah untuk menetapkan awal Zulhijjah,\" jelas Dirjen Bimas Islam Abu Rokhmad, dilansir laman resmi Kemenag RI, Selasa (18/3/2025). Muhammadiyah telah mengeluarkan ketetapan resmi terkait tanggal Lebaran Haji tahun ini. Ketetapannya terdapat dalam Maklumat Pimpinan Pusat Muhammadiyah Nomor 1/MLM/I.0/E/2025 tentang Penetapan Hasil Hisab Ramadan, Syawal, dan Zulhijah 1446 Hijriah. Berdasar penelusuran detikJogja dalam dokumen tersebut, Muhammadiyah menetapkan 1 Dzulhijjah pada Rabu Kliwon, 28 Mei 2025. Adapun Idul Adha-nya, ditetapkan bertepatan pada Jumat Wage, 6 Juni 2025. Artinya, penetapan Muhammadiyah berkesesuaian dengan prediksi pemerintah. \"Iduladha (10 Zulhijah 1446 H) jatuh pada hari Jumat Wage, 6 Juni 2025 M,\" bunyi keterangan dalam maklumat yang ditandatangani oleh ketua umum Muhammadiyah Prof Haedar Nashir dan sekretaris Muhammad Sayuti tersebut. Di samping prediksi tanggal, tidak ada ruginya bagi detikers untuk sekalian mengetahui informasi seputar libur nasional dan cuti bersama Lebaran Haji 2025. Dengan demikian, detikers bisa menyusun rencana kegiatan secara tepat. Ketentuan mengenai libur nasional maupun cuti bersama Idul Adha 1446 H termaktub dalam Surat Keputusan Bersama (SKB) 3 Menteri Nomor 1017 Tahun 2024, Nomor 2 Tahun 2024, dan Nomor 2 Tahun 2024 tentang Hari Libur Nasional dan Cuti Bersama Tahun 2025. Dalam surat tersebut, dijelaskan bahwasanya Idul Adha 2025 mendapat 1 libur nasional dan 1 cuti bersama. Libur nasionalnya jatuh pada Jumat, 6 Juni 2025, sedangkan cuti bersamanya pada Senin, 9 Juni 2025. Alhasil, terdapat total libur 4 hari karena berdempetan dengan akhir pekan. Berikut rinciannya: Nah, itulah uraian ringkas mengenai jadwal Lebaran Haji 2025 dari pemerintah dan Muhammadiyah. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMasyarakat Indonesia ingin tahu tanggal Lebaran Haji 2025 untuk menyiapkan kegiatan secara tepat. Pemerintah belum mengumumkan tanggal resmi Idul Adha-nya, tetapi Muhammadiyah telah mengeluarkan ketetapan resmi terkait tanggal Lebaran Haji tahun ini.\n\nSolusi: Detikers dapat memeriksa kalender hijriah Indonesia Tahun 2025 yang dirilis Ditjen Bimas Islam Kementerian Agama untuk mengetahui jatuhnya tanggal Dzulhijjah, dan kemudian menentukan tanggal Idul Adha-nya berdasarkan prediksi pemerintah.",
    "category": "agama"
  },
  {
    "title": "Kata PT PNM soal Kasus Mbah Tupon: Kami Pihak Dirugikan",
    "url": "https://www.detik.com/jogja/berita/d-7897616/kata-pt-pnm-soal-kasus-mbah-tupon-kami-pihak-dirugikan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "8 jam yang lalu",
    "image_url": null,
    "content": "PT Permodalan Nasional Madani (PNM) buka suara soal kasus mafia tanah yang membuat warga Bantul Mbah Tupon nyaris kehilangan tanah. PT PNM mengaku mereka menjadi pihak yang dirugikan dalam kasus ini. Dalam kasus tersebut, Mbah Tupon ditipu mafia tanah sehingga sertifikat tanahnya berubah nama. Sertifikat tersebut kemudian diagunkan ke PT PNM sebesar Rp 1,5 miliar. Sebagai bank penerima sertifikat Mbah Tupon (68) yang beralih nama sebagai agunan Rp 1,5 M, PNM mengaku hanya menerima take over SCROLL TO CONTINUE WITH CONTENT Corporate Secretary (Sekretaris Perusahaan) PT PNM, Dodot Patria menegaskan, bahwa PNM saat ini berada di pihak Tupon. Selain itu, PNM menyerahkan semua penanganan kasus tersebut kepada aparat penegak hukum. \"Yang pertama tadi sesuai dengan apa yang disampaikan pengacara dari pihak Mbah Tupon kita ikuti proses hukumnya. Kita patuhi itu dulu,\" katanya kepada wartawan di Ngentak, Bangunjiwo, Kasihan, Bantul, Sabtu (3/5/2025). Terkait bagaimana teknis PNM menerima agunan berupa sertifikat tanah milik Mbah Tupon yang sudah beralih nama kepemilikan, Dodot mengaku kredit itu berasal dari take over bank lain. Adapun take over dalam proses pengalihan pinjaman atau kredit dari satu bank ke bank lain. \"Sebetulnya ini kami terima dari take over, jadi kami ini pihak yang dirugikan sebenarnya. Jadi sertifikat sudah atas nama seperti yang sudah disebutkan dan kami menerima bukan atas nama Mbah Tupon, tapi yang tadi (atas nama IF),\" ujarnya. Sedangkan untuk siapa yang membayar kekurangan utang dari total Rp 1,5 M tersebut, Dodot mengaku adalah MA yang merupakan suami IF. Mengingat pihak yang mengajukan utang adalah suami IF. \"Yang membayar nanti tetap kreditur yakni MA, karena kewajiban tertuang dalam perjanjian. Jadi itu tetap harus diselesaikan,\" ucapnya. Terkait proses lelang, Dodot memastikan tidak akan melelang tanah dan bangunan Mbah Tupon. Bahkan, Dodot menyebut jika upaya tersebut sudah berlangsung sejak tahun lalu. \"Jadi sebenarnya sudah tahun lalu kita hentikan, cuma ini kan viralnya sekarang. Karena minggu lalu kita juga sudah sowan (berkunjung) ke sini dan ini secara formal juga pihak BPN sedang menertibkan surat blokir, jadi secara legal sudah otomatis itu tidak bisa dilelang atau diperjual belikan,\" katanya. Menyoal kemungkinan sertifikat tanah milik Mbah Tupon kembali, Dodot mengaku semua itu melihat proses hukum yang berjalan. \"Kalau sertifikat sudah masuk proses di Polda DIY, sehingga nanti putusan apakah kembali atau tidak, kita tunggu prosesnya sampai P21 dan di pengadilan kita akan lihat putusan di pengadilan sampai inkrah,\" ujarnya. Diberitakan sebelumnya, Mbah Tupon (68) warga Bantul menjadi korban dugaan mafia tanah dan terancam kehilangan lahan ribuan meter persegi. Sertifikat tanah milik Tupon tetiba sudah berganti nama dan dijaminkan ke bank. Polda DIY turun tangan melakukan penyelidikan. Sementara itu Pemkab Bantul menyatakan siap mendampingi Mbah Tupon dalam kasus ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Permodalan Nasional Madani (PNM) mengakui menjadi pihak yang dirugikan dalam kasus mafia tanah yang membuat warga Bantul Mbah Tupon nyaris kehilangan tanah. Sertifikat tanah milik Mbah Tupon digunakan sebagai agunan dan dijaminkan ke PNM sebesar Rp 1,5 miliar. PNM menyerahkan kasus ini kepada aparat penegak hukum dan memastikan tidak akan melelang tanah dan bangunan Mbah Tupakan.\n\nSolusi:\nUntuk mengatasi masalah mafia tanah yang membuat warga Bantul Mbah Tupon kehilangan tanah, perlu dilakukan tindakan berikut:\n\n1. Penyelidikan yang lebih lanjut dari Polda DIY untuk menemukan penyebab dan pelaku kasus tersebut.\n2. Pengambilan tindakan hukum yang segera terhadap pelaku mafia tanah.\n3. Perbaikan sistem pengelolaan tanah di Bantul agar tidak terjadi kasus-kasus serupa lagi.",
    "category": "ekonomi"
  },
  {
    "title": "Daftar Harga BBM Bulan Mei 2025 di SPBU Pertamina, Shell, BP, hingga Vivo",
    "url": "https://www.detik.com/jogja/bisnis/d-7897604/daftar-harga-bbm-bulan-mei-2025-di-spbu-pertamina-shell-bp-hingga-vivo",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "8 jam yang lalu",
    "image_url": null,
    "content": "Daftar harga BBM bulan Mei 2025 mengalami sejumlah penyesuaian penting di berbagai SPBU di Indonesia. Beberapa perusahaan penyedia BBM seperti Pertamina, Shell, BP, dan Vivo melakukan penurunan harga untuk berbagai produk bahan bakarnya. Penurunan harga ini diharapkan dapat memberikan dampak positif bagi konsumen, terutama bagi mereka yang mengandalkan BBM nonsubsidi untuk kebutuhan sehari-hari. Berdasarkan pantauan detikJogja, harga BBM di Indonesia pada Mei 2025 mengalami penurunan yang bervariasi, dengan penurunan harga untuk produk bensin mulai dari Rp 150 hingga Rp 250 per liter. Sementara itu, penurunan harga untuk jenis bahan bakar diesel lebih signifikan, dengan rentang penurunan mulai Rp 250 hingga Rp 300 per liter. Penasaran dengan detail daftar harga BBM bulan Mei 2025 di SPBU Pertamina, Shell, BP, hingga Vivo? Mari simak informasi selengkapnya di bawah ini! SCROLL TO CONTINUE WITH CONTENT Berdasarkan pantauan detikJogja pada situs resmi MyPertamina, harga BBM nonsubsidi mengalami penurunan mulai 1 Mei 2025. Pertamax turun sebesar Rp 100 per liter, Pertamax Turbo turun Rp 200 per liter, dan Pertamax Green turun Rp 100 per liter. Kemudian Dexlite turun Rp 250 per liter, sementara Pertamina Dex turun Rp 150 per liter. Lain halnya dengan BBM bersubsidi, yaitu Pertalite dan Bio Solar, tidak mengalami perubahan harga. Berikut adalah daftar harga BBM yang berlaku mulai 1 Mei 2025 di SPBU Pertamina, khususnya di pulau Jawa. Sama halnya dengan Pertamina, harga BBM di SPBU Shell turun mulai 1 Mei 2025. Penurunan sebesar Rp 190 berlaku untuk Shell Super, Rp 200 untuk Shell V-Power, Rp 250 untuk Shell V-Power Diesel, dan Rp 190 untuk Shell V-Power Nitro+. Mari simak detail harganya per liter berikut ini yang dihimpun dari laman resmi Shell Indonesia! Tidak berbeda dengan Pertamina dan Shell, BP juga menurunkan harga produk BBM-nya. BP Ultimate turun Rp 200 per liter, sementara BP Ultimate Diesel turun Rp 250 per liter. Hanya BP 92 yang tidak berubah harganya. Dikutip dari laman resminya, berikut ini harga BBM per liter di SPBU BP selengkapnya. Produk bensin di SPBU Vivo pun mengalami penurunan harga di semua jenisnya. Revvo90 turun Rp 150, Revvo92 turun Rp 190, dan Revvo95 turun Rp 200 per liter. Sementara itu, harga Diesel Primus Plus juga turun sebesar Rp 250 per liter. Dikutip dari akun Instagram @spbuvivo, berikut ini adalah harga BBM per liter yang berlaku mulai Mei 2025. Demikianlah informasi mengenai daftar harga BBM bulan Mei 2025 di SPBU Pertamina, Shell, BP, dan Vivo. Semoga informasi ini bermanfaat bagi detikers dalam mengetahui penyesuaian harga bahan bakar yang berlaku.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang perubahan harga Bahan Bakar Minyak (BBM) bulan Mei 2025 di beberapa SPBU di Indonesia. Perusahaan-perusahaan penyedia BBM seperti Pertamina, Shell, BP, dan Vivo melakukan penurunan harga untuk berbagai produk bahan bakarnya. Penurunan harga ini diharapkan dapat memberikan dampak positif bagi konsumen, terutama bagi mereka yang mengandalkan BBM nonsubsidi untuk kebutuhan sehari-hari.\n\nSolusi untuk masalah yang diangkat adalah dengan memahami daftar harga BBM bulan Mei 2025 di SPBU-PSPBU tersebut, sehingga konsumen dapat mengetahui penyesuaian harga bahan bakar yang berlaku dan membuat keputusan yang tepat dalam menggunakan BBM.",
    "category": "ekonomi"
  },
  {
    "title": "Cerita di Balik Viral Penagih Utang Guyur Pak Lurah di Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7897547/cerita-di-balik-viral-penagih-utang-guyur-pak-lurah-di-gunungkidul",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Lurah Krambilsawit, Gunungkidul, Sabiyo diguyur air menggunakan ember oleh seorang penagih utang. Rekaman peristiwa itu viral di media sosial. Peristiwa penyiraman air itu sebenarnya terjadi pada Maret lalu. Awalnya Sabiyo tidak mempersoalkan perlakukan kasar itu. Namun belakangan video peristiwa itu viral di media sosial. Hal itu membuat Pak Lurah Sabiyo akhirnya melaporkan peristiwa itu ke polisi. SCROLL TO CONTINUE WITH CONTENT Sebelum melapor ke polisi, Sabiyo juga sempat berkonsultasi ke Bupati Gunungkidul Endah Subekti Kuntariningsih. Pihak Pemkab Gunungkidul mendukung agar Sabiyo melapor ke polisi. Adapun Sabiyo menceritakan sebenarnya dia sudah emosi saat diguyur air. Namun dia mencoba menahannya. \"Saya menahan emosi makanya tidak melaporkan, apalagi saat itu bulan puasa,\" katanya kepada wartawan di Wonosari, Gunungkidul, Senin (21/4/2025). Hanya saja, Sabiyo enggan membeberkan latar belakang penyiraman air tersebut. Sabiyo kemudian mendatangi Polres Gunungkidul pada Rabu (23/5). Dia datang melapor ditemani oleh beberapa pendamping, termasuk camat Saptosari. \"Tadi pak lurahnya didampingi pak Camat dan teman-teman yang lain sudah ke Polres untuk membuat laporan,\" kata Kapolres Gunungkidul, AKBP Ary Murtini kepada wartawan di Wonosari, Gunungkidul, Rabu (23/4/2025). Selanjutnya, kata Ary, polisi segera melakukan penyelidikan. Salah satunya dengan menelusuri kebenaran video tersebut. \"Dan siapa yang melakukannya (penyiraman) juga kami lakukan lidik (penyelidikan),\" ujarnya. Adapun pelaku penyiraman, Rizan justru bicara lebih terbuka. Dia mengaku blak-blakan ada persoalan utang piutang di balik peristiwa itu. Rizan menyebut, dia dan Sabiyo sebenarnya sama-sama penagih utang. Dia menuding Sabiyo tidak menyetorkan uang tagihan utang itu kepada neneknya selaku pemilik uang. \"Kita kan sama-sama penagih, pak Sabiyo juga yang mencairkan,\" kata Rizan saat dihubungi wartawan, Rabu (30/4/2025). Rizan mengaku keluarganya adalah pemilik modal. Kemudian, Sabiyo berperan meminjamkan uang itu ke warga Krambilsawit. Hanya saja, lanjutnya, Sabiyo tidak tertib menyetor uang ke keluarganya meskipun para nasabah sudah membayar. Bahkan, uang milik nenek Rizan juga ikut terbawa oleh Sabiyo yang membuat dia emosi. \"Saat itu janjinya mau dikembalikan sebelum umrah dan itu yang menjanjikan pak Sabiyo sendiri. Tapi sampai sekarang belum dikembalikan, sampai simbah juga sempat ngedrop, opname juga,\" ucapnya. \"Okelah, saya DC (Debt collector) harus tegas, harus profesional, tapi dari hati nurani saya, sampai simbah mau umrah uang tidak dikembalikan dan spontan saya mengguyur,\" lanjut Rizan.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPak Lurah Sabiyo dari Gunungkidul diguyur air menggunakan ember oleh Rizan sebagai bagian dari peristiwa utang piutang. Awalnya, Sabiyo tidak mempersoalkan perlakukan kasar itu, tapi setelah video viral di media sosial, dia melaporkan ke polisi. Polres Gunungkidul melakukan penyelidikan dan menemukan bahwa Rizan dan Sabiyo adalah penagih utang yang sama, dengan Rizan mengaku memggunakan uang milik keluarganya tanpa disetor oleh Sabiyo.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah masalah utang piutang yang tidak diselesaikan dengan baik. Solusinya adalah agar para penagih utang harus menyetor uang mereka kepada pemilik uang tersebut secara tepat dan waktunya, serta tidak menggunakan metode kasar seperti diguyur air untuk meminta pembayaran. Pemkab Gunungkidul juga dapat meningkatkan kesadaran masyarakat tentang pentingnya membayar utang dengan waktu yang tepat.",
    "category": "hukum"
  },
  {
    "title": "5 Cara Menanam Cabai di Rumah yang Mudah, Dijamin Sukses hingga Panen",
    "url": "https://www.detik.com/jogja/bisnis/d-7897540/5-cara-menanam-cabai-di-rumah-yang-mudah-dijamin-sukses-hingga-panen",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Cabai dikenal sebagai salah satu tanaman yang cukup mudah untuk ditanam di rumah, asalkan tahu caranya. Lantas, bagaimana ya cara menanam cabai di rumah yang mudah untuk diikuti? Mengutip dari buku 'Teknik Budi Daya Aneka Cabai' karya Habryan Suhendra, bahwa cabai memiliki nama Latin Capsicum sp yang berasal dari suku terung-terungan atau Solanacae. Sebagai bumbu masakan, cabai mudah dijumpai di pasaran dan cukup banyak digemari oleh para pembudidaya tanaman. Meskipun biasanya cabai ditanam oleh para petani, tetapi tidak sedikit orang yang turut mencoba peruntungan dengan menanam cabai sendiri di rumah. Ini dikarenakan ada berbagai cara menanam cabai di rumah yang tak melulu harus menggunakan pekarangan atau tanah yang luas. SCROLL TO CONTINUE WITH CONTENT Penasaran ingin mengetahui bagaimana cara menanam cabai di rumah yang mudah untuk diikuti? Yuk, simak penjelasannya di bawah ini. Sebelum mengetahui cara menanamnya, terlebih dahulu mari memahami tips untuk memilih bibit cabai yang tepat. Untuk diketahui, bibit cabai menjadi salah satu faktor dalam keberhasilan penanaman cabai. Tidak hanya dilakukan oleh para petani di sawah maupun ladang, tetapi juga pada saat ditanam di rumah. Terdapat sejumlah tips yang bisa diterapkan untuk memilih cabai yang tepat. Dirangkum dari buku 'Teknik Pemilihan dan Penghitungan Indeks Komposit Performansi Varietas Cabai Rawit: Dilengkapi Cara Penghitungan Indeks Komposit Performansi Varietas' karya Sudirman dan 'Praktis dan Mudah Menanam Cabai di Rumah' oleh Sri Mulyani, berikut beberapa di antaranya. Tips pertama memilih bibit cabai yang tepat dapat dilakukan dengan memastikan bibit mampu menghasilkan tanaman yang beradaptasi dengan baik. Dijelaskan bahwa bibit yang mudah beradaptasi dengan lingkungannya dapat mendukung kesuksesan seseorang dalam proses menanamnya. Tidak terkecuali bagi para pemula yang baru belajar menanam tanaman cabai. Biasanya bibit yang bisa beradaptasi dengan baik memiliki kemampuan untuk tumbuh di berbagai lingkungan. Baik itu di dataran tinggi maupun rendah. Ada berbagai varietas yang termasuk dalam jenis bibit dengan kemampuan adaptasi yang baik. Sebut saja Tanduria, Syphoon, Rengganis, Pakem 21, hingga Dewata 43. Tidak hanya memiliki kemampuan adaptasi yang baik, bibit cabai yang perlu dipilih saat ingin ditanam di rumah adalah yang mampu tahan terhadap berbagai penyakit. Tanaman cabai sering kali rentan terhadap berbagai hama maupun penyakit. Inilah yang membuat bibit tanaman cabai perlu untuk diperhatikan dengan baik, salah satunya tahan penyakit. Terdapat berbagai varietas bibit tanaman cabai yang dianggap cukup tahan terhadap penyakit. Seseorang dapat memastikannya dengan mengecek informasi yang ada di kemasan bibit. Secara umum, bibit yang tahan terhadap jenis penyakit tertentu akan disertakan informasinya pada bagian kemasan. Selain memilih bibit yang terbaik dari yang paling baik, seseorang perlu untuk memahami masa tanam masing-masing bibit. Biasanya setiap bibit memiliki masa tanam tertentu yang berkisar antara 70-120 hari sampai siap panen. Masing-masing varietas memiliki masa tanam yang berbeda dan dapat berpengaruh pada berbagai macam faktor. Sebut saja iklim, kondisi lingkungan, hingga perawatan yang diberikan oleh pemiliknya. Inilah yang membuat seseorang perlu mengevaluasi secara berkala masa tanam cabai tergantung pada bibit yang dipilih oleh mereka. Sebagian besar tujuan ditanamnya cabai adalah untuk mendapatkan daya kepedasan tertentu. Seseorang tentu telah memiliki keinginan dalam menanam cabai yang mampu menghasilkan tingkat kepedasan sesuai keinginan. Oleh sebab itulah, mereka perlu mempelajari terlebih dahulu varietas bibit yang akan ditanam. Ini dikarenakan setiap varietas bibit dapat menghasilkan daya kepedasan yang berbeda-beda. Alih-alih memilihnya secara acak, cobalah untuk membaca informasi yang tertera pada bagian kemasan. Apabila diperlukan dapat berkonsultasi terlebih dahulu kepada penjual bibit untuk mengetahui varietas bibit yang harus dipilih untuk menyesuaikannya dengan daya kepedasan yang diinginkan. Meskipun masih dalam wujud bibit yang belum ditanam di dalam tanah, tetapi ternyata kondisi penyimpanan bibit dapat berpengaruh pada keberhasilan panen. Pastikan untuk mengecek kemasan bibit masih dalam kondisi utuh dan terbungkus rapi. Sebaliknya, apabila bungkus penyimpanan bibit rusak atau sudah terbuka, maka ada kemungkinan kualitas bibit di dalamnya menurun. Sebut saja telah terkontaminasi terhadap spora jamur maupun virus-virus lainnya yang bisa memicu berbagai penyakit. Lantas, bagaimana cara menanam cabai di rumah yang mudah? Ada berbagai teknik yang bisa dipilih untuk dipertimbangkan oleh para pemula dalam menanam cabai di rumahnya. Dihimpun dari buku 'Cabai Sehat Dan Berkhasiat, Dari Ramuan Hingga Budidayanya (Bonus Cara Menanam Cabai Organik)' oleh Neti Suriana dan 'Bertanam Sayuran Organik di Halaman Rumah' karya Tetty Yulliawati, berikut beberapa cara yang menarik untuk dicoba. Langkah pertama yang bisa dilakukan untuk menanam cabai adalah dengan menyemai benih. Untuk diketahui, bibit tanaman cabai perlu disemai terlebih dahulu sebelum dipindahkan ke media tanam. Sebelum melakukan penyemaian, seseorang perlu menyesuaikan benih yang disesuaikan dengan kebutuhan maupun keinginan. Kemudian rendam benih ke dalam air, lalu biarkan sejenak. Lalu benih yang memiliki kualitas bagus adalah yang tenggelam saat direndam. Setelah memilih kualitas benih yang bagus, siapkan media semai berupa campuran tanah, pasir, dan juga pupuk kompos maupun kandang yang halus. Basahi agar media semai lembap dan masukkan bibit ke dalamnya dengan memberi jarak antara benih yang satu dengan lain. Taruh semaian bibit cabai di tempat yang tidak terkena sinar Matahari atau hujan secara langsung. Saat terlihat kering, pastikan menyemprotnya dengan air secukupnya. Lalu saat kecambah sudah muncul artinya bibit semai siap dipindahkan ke wadah tanam. Selanjutnya, memilih wadah berupa pot atau polibag. Langkah ini disebut juga sebagai teknik menanam secara tunggal. Pada teknik ini seseorang dapat menyemai terlebih dahulu bibit yang telah dibeli. Kemudian tunggu bibit sampai tumbuh dalam ukuran tertentu hingga siap dipindahkan ke dalam pot. Selanjutnya, siram bibit cabai yang sudah siap dipindahkan hingga media lembap. Ini dilakukan agar bibit lebih mudah dilepaskan dari wadah persemaian. Kemudian pindahkan bibit ke dalam pot yang ukurannya disesuaikan dengan kebutuhan atau keinginan. Polibag maupun pot dianggap sebagai salah satu cara menanam cabai yang cukup praktis karena mudah dan bisa dipindahkan sesuai dengan keinginan pemiliknya. Harga modal yang dibutuhkan untuk menanam cabai di polibag maupun pot juga cenderung tidak terlalu mahal dan cukup ekonomis. Khusus polibag terdapat ukuran yang bisa disesuaikan dengan kebutuhan. Misalnya, polibag ukuran kecil biasanya cocok dipilih untuk menanam sayuran yang menghasilkan daun. Sementara itu, polibag dengan ukuran lebih besar cocoknya dipilih untuk menanam sayuran yang menghasilkan buah tertentu, termasuk cabai. Selanjutnya, seseorang perlu menyiapkan media tanam yang tepat agar mendapatkan hasil tanaman cabai yang tumbuh dengan baik. Secara umum, ada berbagai jenis campuran media tanam yang bisa digunakan untuk menanam sayuran di pot. Salah satunya ada campuran tanah, kompos, dan pasir atau sekam bakar. Adapun perbandingannya bisa dengan 1:1:1 atau 2:1:1. Biasanya campuran media tanam yang diperlukan untuk menanam tanaman tertentu mudah dijumpai di toko-toko pertanian. Bahkan sebagian di antaranya menyediakan media tanam yang siap pakai, sehingga lebih memudahkan. Setelah itu, waktunya seseorang untuk menanam bibit yang telah disemai sebelumnya. Tahapan ini dikenal juga sebagai proses pemindahan bibit semai ke dalam wadah tanam. Usahakan untuk memindahkan bibit semai dengan mengeluarkannya secara hati-hati. Tambahkan air agar area tanah di sekitar bibit semai padat dan lembap. Kemudian pindahkan ke polibag atau pot yang telah disediakan sebelumnya. Pastikan untuk meletakkan pot atau polibag tersebut di area yang terkena sinar Matahari secara langsung. Ini diperlukan untuk memastikan tanaman mendapatkan sinar Matahari yang cukup. Saat sudah memastikan tanaman berada di tempat yang tepat, saatnya untuk merawatnya secara berkala. Perawatan tanaman di dalam pot atau polibag cukup mudah untuk dilakukan. Usahakan untuk menyirami tanaman sekitar 1-2 kali saja dalam sehari. Namun, penting untuk memastikan kebutuhan media tanam yang digunakan. Saat media tanam masih dalam kondisi lembap, maka tidak perlu terlalu sering untuk disirami. Kemudian pastikan untuk mencabut atau membuang gulma-gulma yang tumbuh di sekitarnya. Jangan lupa memberikan pupuk setiap 7-10 hari sekali dengan pupuk kandang atau kompos. Tanaman cabai yang sudah tumbuh cukup tinggi perlu diberi dengan kayu atau tiang khusus. Tujuannya agar menyangga tanaman cabai agar tidak roboh. Tidak hanya itu saja, tanaman cabai juga perlu dilakukan pemangkasan secara berkala untuk membuang tunas-tunas yang tidak begitu diperlukan bagi tanaman tersebut. Lakukan proses perawatan tanaman cabai dengan hati-hati dan ketelitian. Selanjutnya, silakan tunggu sampai tanaman cabai berbuah dan siap untuk dipanen. Itulah tadi rangkuman cara menanam cabai di rumah yang mudah dan bisa dipertimbangkan untuk diterapkan bagi pemula. Selamat mencobanya di rumah, ya!",
    "solution": "Ringkasan berita ini mengangkat masalah tentang cara menanam cabai di rumah dengan mudah. Solusinya antara lain, menyediakan polibag atau pot yang sesuai, memilih campuran media tanam yang tepat, merawat tanaman secara berkala dan tidak terlalu lama disiram agar tanaman mendapatkan sinar matahari secara efektif.",
    "category": "Hiburan"
  },
  {
    "title": "Susunan Doa Rosario Hari Sabtu, 3 Mei 2025: Peristiwa Gembira",
    "url": "https://www.detik.com/jogja/berita/d-7897425/susunan-doa-rosario-hari-sabtu-3-mei-2025-peristiwa-gembira",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "10 jam yang lalu",
    "image_url": null,
    "content": "Salah satu tradisi Katolik ketika bulan Mei tiba adalah membaca susunan doa Rosario. Hal ini dilatarbelakangi oleh posisi bulan Mei sebagai bulan khusus untuk Bunda Maria. Dikutip dari jurnal berjudul Istilah Rosario: Suatu Metafora oleh Gregorius Pasi, istilah Rosario berasal dari bahasa Latin yakni 'rosarium' yang berarti bunga mawar, yang mana merupakan simbol penghormatan untuk Bunda Maria. Dengan berdoa Rosario, umat Katolik tidak hanya mengulang-ulang doa, tetapi juga merenungkan kasih Allah dan ikut 'berjalan' bersama Maria dalam kisah keselamatan. Kemudian, berdasarkan Tata Doa Rosario yang diterbitkan Katedral Purwokerto, ujud doa Rosario yang didaraskan pada hari Sabtu adalah Peristiwa Gembira. Oleh karena itu, bagi umat Katolik yang hari ini ingin berdevosi kepada Bunda Maria, berikut ini ada susunan atau urutan Doa Rosario hari Sabtu, 3 Mei 2025 yang dapat dijadikan sebagai panduan. SCROLL TO CONTINUE WITH CONTENT Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Aku percaya akan Allah,Bapa yang Maha Kuasa,Pencipta langit dan Bumi;Dan akan Yesus Kristus,Putra-Nya yang tunggal, Tuhan kita;Yang dikandung dari Roh Kudus,Dilahirkan oleh Perawan Maria;Yang menderita sengsara dalam pemerintahan Pontius Pilatus;Disalibkan, wafat dan dimakamkan;Yang turun ke tempat penantian,Pada hari ketiga bangkit dari antara orang mati;Yang naik ke surga, duduk di sebelah kanan Allah Bapa yang Maha Kuasa;Dari situ Ia akan datang mengadili orang yang hidup dan mati.Aku percaya akan Roh Kudus,Gereja Katolik yang Kudus,Persekutuan para kudus,Pengampunan dosa,Kebangkitan badan,Kehidupan kekal.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Putri Allah Bapa, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Bunda Allah Putra, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Mempelai Allah Roh Kudus, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. \"Salam hai engkau yang dikaruniai, Tuhan menyertai engkau; jangan takut, hai Maria, sebab engkau beroleh kasih karunia di hadapan Allah. Sesungguhnya engkau akan mengandung dan melahirkan seorang anak laki-laki dan hendaklah engkau menamai Dia Yesus.\" (Luk 1:28-31) Bapa, jika Engkau bersabda maka semuanya terjadi. Bersabdalah, ya Bapa, aku ini hambamu, terjadilah padaku menurut kehendakMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Diberkatilah engkau di antara semua perempuan dan diberkatilah buah rahimmu. Siapakah aku ini sampai ibu Tuhanku datang mengunjungi aku?\" (Luk 1:42-43) Bapa, hatiku memuliakan Dikau dan jiwaku bersorak-sorai karena Engkau Allah penuh kasih. Engkau menciptakan dan memelihara kami, anak-anak-Mu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Maria melahirkan seorang anak laki-laki, lalu dibungkusnya dengan kain lampin dan dibaringkannya di dalam palungan, karena tidak ada tempat bagi mereka di rumah penginapan.\" (Luk 2:7) Bapa, kami bersyukur karena Engkau telah merelakan PuteraMu menjadi manusia demi menebus dan mengampuni dosa-dosa kami jadikanlah kami layak menjadi anak-anakMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. Simeon berkata kepada Maria, \"Sesungguhnya Anak ini ditentukan untuk menjatuhkan atau membangkitkan banyak orang di Israel dan untuk menjadi suatu tanda yang menimbulkan perbantahan. Kelak suatu pedang akan menembus jiwamu sendiri.\" (Luk 2:34-35) Bapa, kami mempersembahkan segenap diri kami kepadaMu. Terimalah kami sebagai persembahan yang layak, demi jasa PuteraMu, Juruselamat kami. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Mengapa kamu mencari Aku? Tidakkah kamu tahu, bahwa Aku harus berada di dalam Rumah Bapa-Ku? Tetapi mereka tidak mengerti apa yang dikatakan-Nya kepada mereka.\" (Luk 2:49-50) Bapa, Putera-Mu sepenuhnya hidup demi kemuliaan-Mu dan keselamatan kami. Bentuklah kami menjadi serupa dengan PuteraMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau diantara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. Salam, Penjaga Sang Penebus,Mempelai Santa Perawan Maria.Kepadamu, Allah mempercayakan Putra-Nya yang Tunggal.Di dalam dirimu, Maria menaruh kepercayaannya,Bersamamu, Kristus menjadi manusia.Santo Yusuf,Kepada kami, perlihatkan dirimu sebagai seorang bapa,Dan bimbinglah kami, di jalan kehidupan.Perolehkan bagi kami rahmat, belas kasih, dan keberanian,Serta lindungi kami, dari setiap kejahatan. Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Demikian susunan Doa Rosario untuk hari Sabtu, 3 Mei 2025 dengan ujud doa Peristiwa Gembira. Semoga bermanfaat!",
    "solution": "Berita ini mengenai peristiwa Gembira yang dilakukan oleh kelompok umat Katolik dengan membaca Rosario. Mereka berdoa agar Tuhan menghadirkan Putra-Nya yang Tunggal, Yeshu Kristus. Banyak di antara mereka merasa sangat puas karena kemudian, sehari kemudian, kelahiran Yesus Kristus dinyatakan secara resmi dengan munculnya tanda-tandanya. Pada saat ini mereka berdenda dengan cara membaca doa Rosario yang disebut peristiwa Gembira.\n\nSolusi untuk masalah yang diangkat adalah doa dan kepercayaan orang-orang terhadap Tuhan. Mereka mohon agar Tuhan menghadirkan Yeshu Kristus, Putra-Nya sendiri. Dengan berdoa, mereka menunjukkan rasa hormat dan kepercayaan mereka kepada Tuhan.",
    "category": "Agama"
  },
  {
    "title": "Harga Emas Hari Ini 3 Mei 2025 di Jogja Kompak Melemah!",
    "url": "https://www.detik.com/jogja/bisnis/d-7897314/harga-emas-hari-ini-3-mei-2025-di-jogja-kompak-melemah",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "12 jam yang lalu",
    "image_url": null,
    "content": "Harga emas hari ini di Jogja pada 3 Mei 2025 keluaran Logam Mulia mengalami penurunan Rp 10.000, sedangkan harga emas Antam di Pegadaian anjlok Rp 21.000. Terpantau harga emas Antam Logam Mulia yang sebelumnya seharga Rp 1.912.000 turun jadi Rp 1.902.000 dan Antam Pegadaian dari level Rp 2.010.000 ke Rp 1.989.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS dan Antam Mulia Retro Pegadaian juga kompak melemah Rp 18.000. Produk UBS yang awalnya Rp 1.958.000 menjadi Rp 1.940.000. Sementara itu, emas Antam Mulia Retro Pegadaian dari angka Rp 1.977.000 turun ke harga Rp 1.959.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.001.000 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 3 Mei 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 3 Mei 2025 pukul 09.10 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 3 Mei 2025 pukul 08.00 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 3 Mei 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga emas hari ini di Jogja pada 3 Mei 2025 keluaran Logam Mulia mengalami penurunan Rp 10.000, sedangkan harga emas Antam di Pegadaian anjlok Rp 21.000. Harga emas Antam Logam Mulia turun dari Rp 1.912.000 menjadi Rp 1.902.000 per gram, sedangkan harga emas Antam Pegadaian turun dari Rp 2.010.000 menjadi Rp 1.989.000 per gram.\n\nSolusi:\nMasalah yang diangkat adalah penurunan harga emas di Jogja pada 3 Mei 2025. Solusinya adalah dengan membeli emas di tempat terpercaya dan melakukan pengecekan keaslian untuk meminimalisir pembelian emas palsu. Selain itu, menyimpan emas di tempat yang aman dapat membantu menjaga kualitasnya.",
    "category": "ekonomi"
  },
  {
    "title": "Prabowo Janji Hapus Outsourcing, Menaker Susun Aturannya",
    "url": "https://www.detik.com/jogja/bisnis/d-7897306/prabowo-janji-hapus-outsourcing-menaker-susun-aturannya",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "12 jam yang lalu",
    "image_url": null,
    "content": "Presiden Prabowo Subianto menginstruksikan bakal menghapus sistem kerja outsourcing atau alih daya saat peringatan May Day 2025. Kementerian Ketenagakerjaan (Kemnaker) menindaklanjutinya dengan menyusun aturannya. Menteri Ketenagakerjaan (Menaker) Yassierli menyebut kebijakan Prabowo bakal menjadi acuan dalam menyusun Peraturan Menteri (Permenaker) tentang outsourcing. \"Kebijakan Presiden yang disampaikan pada perayaan May Day 2025 terkait outsourcing tentunya akan menjadi kebijakan dasar dalam penyusunan Peraturan Menteri tentang outsourcing yang saat ini sedang disusun,\" ujar Yassierli melalui Siaran Pers Biro Humas Kemnaker, dilansir detikFinance, Jumat (2/5/2025). SCROLL TO CONTINUE WITH CONTENT Yassierli menyebut Presiden Prabowo aspiratif dan memahami kegundahan pekerja/buruh Indonesia. \"Saya sebagai Menteri Ketenagakerjaan tentunya menyambut baik dan akan siap menjalankan arahan atau kebijakan Presiden Prabowo sehubungan dengan outsourcing tersebut,\" imbuhnya. Yassierli memerinci outsourcing menimbulkan berbagai permasalahan, seperti pengalihan kegiatan inti (core business), ketidakpastian pekerjaan, tidak adanya kejelasan karier, upah rendah, kerentanan PHK, lemahnya perlindungan jaminan sosial hingga sulitnya membentuk serikat pekerja. Yassierli menegaskan segala kebijakan ketenagakerjaan harus sejalan dengan norma konstitusi sebagaimana tertuang dalam Pasal 27 ayat (2) dan Pasal 28D ayat (2) UUD NRI Tahun 1945 yang menjamin hak setiap orang untuk bekerja serta memperoleh imbalan dan perlakuan yang adil dan layak dalam hubungan kerja. Dia menerangkan Kemnaker saat ini tengah melakukan kajian untuk menyiapkan Undang-undang Ketenagakerjaan yang lebih berkeadilan. Penyusunan UU tersebut merupakan mandat dari Presiden serta sejalan dengan Putusan Mahkamah Konstitusi (MK) Nomor 168/2023 terkait Undang-Undang Nomor 6 Tahun 2023 tentang Cipta Kerja. Selain itu, Kemnaker juga tengah memproses tindak lanjut atas salah satu amar Putusan MK tersebut yang berkaitan dengan penyusunan Peraturan Menteri tentang alih daya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Prabowo Subianto menginstruksikan bakal menghapus sistem kerja outsourcing atau alih daya saat peringatan May Day 2025. Kementerian Ketenagakerjaan (Kemnaker) menindaklanjutinya dengan menyusun aturannya.\n\nSolusi:\nMasalah yang diangkat, yaitu penggunaan sistem kerja outsourcing atau alih daya, dapat diatasi dengan menghapuskan sistem tersebut dan menyusun kebijakan baru yang lebih berkeadilan. Kementerian Ketenagakerjaan (Kemnaker) dapat melakukan penyusunan Peraturan Menteri tentang outsourcing yang lebih baik dan sejalan dengan norma konstitusi.",
    "category": "ekonomi"
  },
  {
    "title": "Jatuh dari Motor, Warga Wates Tewas Tertabrak Truk di Jalur Daendels",
    "url": "https://www.detik.com/jogja/berita/d-7897283/jatuh-dari-motor-warga-wates-tewas-tertabrak-truk-di-jalur-daendels",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "12 jam yang lalu",
    "image_url": null,
    "content": "Kecelakaan maut terjadi di Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta (DIY), pagi ini. Seorang pemotor wanita tewas setelah terjatuh lalu tertabrak truk dari arah berlawanan. Insiden ini terjadi di jalan Daendels atau Jalur Jalan Lintas Selatan wilayah Kalurahan Karangsewu, Kapanewon Galur, Kulon Progo. Korban tewas berinisial ED (29) wanita asal Sogan, Wates, Kulon Progo. \"Korban dinyatakan meninggal dunia di lokasi kejadian,\" ungkap personel Palang Merah Indonesia (PMI) Kulon Progo, Diky saat dimintai konfirmasi detikJogja, Sabtu (3/5/2025). SCROLL TO CONTINUE WITH CONTENT Diky menjelaskan kecelakaan tragis ini bermula saat korban sedang mengendarai sepeda motor dari arah Panjatan ke Galur atau Barat ke Timur pada pagi tadi. Sesampainya di lokasi kejadian yakni timur jembatan Ngremang, sepeda motor korban kehilangan kendali hingga akhirnya terjatuh. \"Awalnya sepeda motor dari arah barat ke timur. Sampai di TKP, kendaraan lalu terjatuh,\" ujarnya. Saat itu lanjut Diky, korban terjatuh ke tengah jalan dan masuk jalur kendaraan lawan arah. Akibatnya korban tertabrak sebuah truk muatan ayam yang melaju dari arah timur ke barat. \"Jadi korban ini terlempar ke arah lawan arah (masuk jalur lawan). Dan dari arah timur ke barat melaju truk ayam, dan tidak bisa menghindari kecelakaan,\" ucapnya. Diky mengatakan warga sekitar yang melihat kejadian itu langsung menghubungi pihak berwenang termasuk PMI Kulon Progo. Jasad korban kemudian dibawa PMI ke RSUD Wates untuk pemeriksaan. \"Untuk korban langsung kami bawa ke RSUD Wates,\" terangnya. Adapun polisi menduga ada keterlibatan kendaraan lain yang membuat korban terjatuh. Saat ini polisi masih melakukan penyelidikan. Kanit Gakkum Satlantas Polres Kulon Progo, Ipda Tanto Kurniawan mengatakan insiden bermula saat korban berinisial ED (29) warga Sogan, Wates, Kulon Progo sedang dalam perjalanan menggunakan sepeda motor Honda Beat bernomor polisi AB 4337 WL dari arah Panjatan ke Galur. Sesampainya di TKP yakni sekitar timur Jembatan Ngremang, Karangsewu, Galur, sepeda motor korban terlibat benturan dengan sebuah mobil pikap. Insiden itu menyebabkan motor korban terjatuh ke kanan jalan atau masuk jalur lawan arah. Akibatnya korban tertabrak truk muatan ayam bernomor polisi AB 8022 FU yang melaju dari arah berlawanan. \"Semula sepeda motor melaju dari arah barat ke timur di belakang mobil pikap yang identitasnya masih dalam penyelidikan. Karena terlalu mepet terjadi benturan hingga sepeda motor jatuh ke kanan melebihi marka tengah,\" ucap Tanto dalam keterangan tertulis yang diterima detikJogja, Sabtu (3/5/2025). \"Pada saat bersamaan dari arah timur ke barat melaju Light Truck Mitsubishi nopol AB 8022 FU, karena jarak sudah dekat dan pengemudi Truck kaget mencoba mengerem dan menghindar ke kiri, tetapi tetap menabrak pengendara sepeda motor,\" imbuhnya.",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan maut yang terjadi di Kabupaten Kulon Progo, DIY, di mana seorang pemotor wanita tewas akibat terjatuh lalu tertabrak truk dari arah berlawanan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan kehati-hatian pengemudi saat berkendara, serta memastikan bahwa kendaraan tersebut selalu memiliki perawatan yang baik agar tidak terjadi kecelakaan seperti ini lagi.",
    "category": "hukum"
  },
  {
    "title": "Tanggal 3 Mei 2025 Memperingati Hari Apa? Terdapat 5 Peringatan Penting",
    "url": "https://www.detik.com/jogja/berita/d-7897250/tanggal-3-mei-2025-memperingati-hari-apa-terdapat-5-peringatan-penting",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Hampir setiap hari, terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 3 Mei 2025, masyarakat di berbagai penjuru dunia merayakan Hari Kebebasan Pers Sedunia. Namun, tidak hanya itu, masih ada sejumlah peringatan penting lainnya yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 3 Mei 2025 adalah hari Sabtu dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Sabtu Kliwon, 5 Selo 3958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 5 Dzulqaidah 1446 H. Lantas, tanggal 3 Mei 2025 memperingati hari apa saja? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 3 Mei 2025 seperti Hari Hari Kebebasan Pers Sedunia hingga Hari Drone Internasional. Mari cermati penjelasan lengkapnya! Setiap tanggal 3 Mei, dunia memperingati Hari Kebebasan Pers Sedunia untuk mengakui pentingnya jurnalisme yang bebas dan independen. Perayaan ini diprakarsai oleh UNESCO dan ditujukan bagi para jurnalis, organisasi media, dan aktivis kebebasan berekspresi di seluruh dunia. Mereka mengingatkan kita bahwa tanpa pers yang bebas, tidak ada demokrasi yang sehat. Di berbagai negara, acara seminar, diskusi publik, dan penghargaan kepada jurnalis berani digelar. Hari ini juga menjadi waktu untuk mengenang para wartawan yang gugur dalam tugas demi mengungkap kebenaran. Tidak hanya itu, masyarakat diajak ikut menyuarakan pentingnya akses terhadap informasi yang jujur dan transparan. Latar belakang hari ini bermula dari Deklarasi Windhoek tahun 1991, ketika jurnalis Afrika berkumpul untuk menyerukan kebebasan pers. Sejak diresmikan oleh UNESCO tahun 1993, peringatan ini menjadi panggung internasional bagi pembela kebebasan berbicara dan media yang merdeka dari tekanan politik maupun ekonomi. Pada tanggal yang sama, dirayakan pula Hari Koala Liar Internasional. Perayaan ini berfokus pada pelestarian habitat alami koala yang semakin terancam di Australia. Masyarakat, pemerhati lingkungan, hingga organisasi konservasi berpartisipasi aktif dalam menyuarakan perlindungan satwa khas benua tersebut. Bentuk perayaan dilakukan dengan cara menyumbang ke dana konservasi, membeli boneka koala adopsi, atau menggelar penggalangan dana bertema koala. Tidak sedikit pula yang berbagi pesan kampanye di media sosial untuk meningkatkan kesadaran publik, terutama tentang bahaya deforestasi dan perubahan iklim terhadap populasi koala. Hari Koala Liar Internasional dimulai tahun 2021 sebagai respons terhadap ancaman serius yang dihadapi koala, terutama setelah kebakaran hutan besar di tahun 2020. Kini, hari ini menjadi simbol perjuangan bersama untuk menjaga keanekaragaman hayati Australia agar generasi mendatang masih bisa melihat koala di alam liar. Bagi para pecinta kebugaran, tanggal 3 Mei juga merupakan Hari Pilates Internasional. Ini adalah peringatan global yang menghormati warisan Joseph Pilates dan metode latihan yang ia ciptakan. Komunitas Pilates dari seluruh dunia, termasuk studio kebugaran dan praktisi independen, merayakan hari ini dengan berbagai aktivitas fisik dan edukasi. Perayaan dilakukan dengan kelas terbuka, workshop gerakan tubuh, dan ajakan untuk mengenal Pilates sebagai olahraga yang bisa diikuti siapa saja. Salah satu pendekatan modern yang ikut mendukung hari ini adalah FS8, yang menggabungkan Pilates dengan yoga dan latihan penguatan tubuh. Mereka menekankan bahwa Pilates bukan sekadar olahraga, tapi juga bentuk koneksi antara tubuh dan pikiran. Makna dari peringatan ini tidak sekadar meningkatkan kebugaran, tetapi juga mengajak masyarakat untuk menjalani hidup yang lebih sehat secara menyeluruh. Dari pemula hingga ahli, Hari Pilates Internasional menyatukan semua orang dalam semangat gerak yang sadar dan menyembuhkan. Hari Ankylosing Spondylitis Sedunia adalah momen penting untuk meningkatkan pemahaman tentang penyakit radang sendi kronis yang menyerang tulang belakang. Meskipun belum banyak dikenal oleh masyarakat luas, penyakit ini berdampak besar pada jutaan orang di dunia, termasuk lebih dari tiga juta warga Amerika Serikat. Hari ini dirayakan oleh komunitas medis, pasien, keluarga mereka, dan organisasi kesehatan di berbagai negara. Tujuannya adalah untuk menyebarkan edukasi seputar gejala, diagnosis, dan penanganan penyakit ini. Aktivitasnya meliputi kampanye kesadaran, diskusi daring, hingga penggalangan dana untuk riset dan dukungan pasien. Penyakit ini tidak bisa disembuhkan, tetapi dengan pengobatan dan terapi yang tepat, kualitas hidup penderita bisa ditingkatkan. Dengan adanya peringatan ini, masyarakat diajak lebih peka terhadap kondisi yang sebelumnya dianggap langka tetapi nyatanya semakin umum terjadi. Terakhir, Hari Drone Internasional turut diperingati setiap Sabtu pertama di bulan Mei, yang pada 2025 jatuh pada tanggal 3. Hari ini lahir dari keinginan dua operator drone asal Inggris, Sarah dan David John O'Neal, untuk menunjukkan sisi positif dari teknologi drone yang seringkali disalahpahami. Perayaan ini diramaikan oleh komunitas teknologi, penggemar drone, perusahaan logistik, hingga lembaga penyelamatan. Mereka menggelar pertunjukan udara, pameran teknologi, dan pelatihan penggunaan drone secara aman dan etis. Banyak juga yang memanfaatkan momen ini untuk mendiskusikan kebijakan dan regulasi penerbangan tanpa awak. Seiring berkembangnya teknologi, drone kini berperan besar dalam berbagai sektor sipil seperti pertanian, pemetaan, pengiriman barang, hingga penyelamatan korban bencana. Hari Drone Internasional menjadi pengingat bahwa inovasi teknologi bisa menjadi kekuatan positif jika digunakan secara bijak dan bertanggung jawab. Nah, itulah tadi sejumlah peringatan yang terdapat pada 3 Mei 2025. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDalam tanggal 3 Mei 2025, terdapat beberapa peringatan penting yang diperingati di berbagai penjuru dunia. Beberapa peringatan tersebut antara lain Hari Kebebasan Pers Sedunia, Hari Koala Liar Internasional, Hari Pilates Internasional, Hari Ankylosing Spondylitis Sedunia, dan Hari Drone Internasional.\n\nSolusi untuk Masalah yang Diangkat:\nMasalah yang diangkat dalam berita ini adalah kebebasan pers sedunia, perlindungan satwa khas Australia (koala), kesehatan tulang belakang melalui penyakit Ankylosing Spondylitis, dan penggunaan teknologi drone dengan bijak. Berikut beberapa solusi yang bisa diambil:\n\n- Meningkatkan kesadaran akan pentingnya jurnalisme bebas dan independen untuk memastikan demokrasi yang sehat.\n- Melakukan penelitian dan riset untuk meningkatkan pemahaman tentang penyakit Ankylosing Spondylitis dan memberikan dukungan kepada penderita.\n- Menggunakan teknologi drone dengan bijak dan bertanggung jawab, terutama dalam sektor pertanian, pemetaan, pengiriman barang, hingga penyelamatan korban bencana.",
    "category": "Teknologi"
  },
  {
    "title": "Apes! Maling Ditangkap Warga saat Ambil Motor Pinjaman yang Tertinggal",
    "url": "https://www.detik.com/jogja/berita/d-7897238/apes-maling-ditangkap-warga-saat-ambil-motor-pinjaman-yang-tertinggal",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Warga meringkus pencuri usai motornya tertinggal di kandang ayam warga Kabrokan Wetan, Sendangsari, Pajangan, Bantul. Ternyata pria telah berkali-kali mencuri berbagai benda mulai uang, smartphone hingga senapan angin di dua kampung. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, bahwa kejadian berawal saat warga Kabrokan Wetan menemukan motor tak bertuan di sekitar kandang ayam salah satu warganya, Kamis (1/5/2025) sekitar pukul 03.00 WIB. Pada sore harinya, seseorang yang mengaku sebagai pemilik motor datang untuk mengambil. Saat hendak mengambil, pemilik motor tersebut lantas diinterogasi oleh warga. Namun pemilik mengaku motor tersebut digunakan oleh orang lain sehingga tertinggal di tempat tersebut. SCROLL TO CONTINUE WITH CONTENT \"Warga Kabrokan Wetan memperbolehkan motor diambil dengan syarat yang membawa motor hingga tertinggal di dekat kandang ayam dihadirkan ke lokasi,\" katanya saat dihubungi detikJogja, Sabtu (3/5/2025). Alhasil, pengguna motor yakni P (50), warga Jogonandan, Triwidadi, Pajangan, Bantul, datang. Tidak berhenti di situ, warga lalu menanyakan maksud P meninggalkan motor di dekat kandang ayam. \"Nah, pelaku akhirnya mengakui akan mengambil ayam milik warga Kabrokan Wetan, tapi belum jadi karena ketahuan warga,\" ujarnya. Karena curiga banyaknya kejadian pencurian adalah ulah P, warga terus mengintrogasinya. Belakangan P mengaku sudah berulang kali mencuri di Kabrokan dan Jogonandan. \"Saat ditanya warga soal pencurian yang sering terjadi di Kabrokan dan Jogonandan pelaku mengakui semua perbuatannya. Pelaku mengaku sudah mencuri HP, uang tunai hingga senapan angin,\" ucapnya. Usai mendengar pengakuan P, warga langsung membawanya ke Polsek Pajangan. Saat ini, kata Jeffry, P sudah ditahan di Polsek Pajangan. \"Untuk pelaku terancam Pasal 363 KUHP tentang Pencurian dengan Pemberatan dengan ancaman maksimal tujuh tahun penjara,\" katanya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nSeorang warga Pajangan, Bantul, berhasil menangkap pencuri motor dan akhirnya mengakui telah mencuri berbagai benda di dua kampung, termasuk uang, smartphone, dan senapan angin. Pencuri, bernama P (50), warga Jogonandan, terancam hukuman maksimal tujuh tahun penjara karena kejahatan pencurian.\n\nSolusi:\nSolusi untuk masalah ini adalah dengan adanya upaya pencegahan dan deteksi pencurian yang efektif di masyarakat. Masyarakat harus tetap waspada dan berhati-hati saat melihat barang-barang mereka hilang, serta tidak ragu-ragu untuk menghubungi otoritas kepolisian jika menemukan tanda-tanda kejahatan pencurian. Selain itu, pemerintah juga perlu meningkatkan upaya pembentukan dan pengembangan sistem keamanan masyarakat yang efektif untuk mencegah dan menangkap pelaku kejahatan pencurian.",
    "category": "hukum"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Masih Turun Hujan",
    "url": "https://www.detik.com/jogja/berita/d-7897226/prakiraan-cuaca-diy-hari-ini-masih-turun-hujan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca di wilayah DIY hari ini, Sabtu (3/5/2025). Semua wilayah berpotensi turun hujan ringan. Dilansir dari akun Instagram resmi BMKG DIY, @infobmkgyia, hujan ringan berpotensi mengguyur seluruh wilayah Kota Jogja pada siang hingga sore. Adapun cuaca cerah saat pagi hari. Hujan ringan diprediksi mengguyur wilayah Sleman mulai siang ini. Hujan juga mengguyur wilayah puncak Merapi, Kaliurang, dan kawasan Candi Prambanan pada siang hari. SCROLL TO CONTINUE WITH CONTENT Sementara, Bantul diprediksi cerah berawan pada sore hari. Cuaca di Bantul cukup cerah sejak pagi. Begitu pula dengan kawasan Pantai Parangtritis yang cerah berawan di siang hari. Adapun wilayah Kulon Progo diprediksi diguyur hujan ringan di siang dan malam hari. Kawasan Perbukitan Menoreh dan Pantai Glagah diguyur hujan di siang hari. Kemudian Bandara Yogyakarta International Airport (YIA) diprediksi turun hujan ringan. Wilayah Gunungkidul juga berpotensi hujan ringan di siang hari. Termasuk kawasan Pantai Indrayanti dan Kecamatan Girimulyo.",
    "solution": "Ringkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca untuk hari Sabtu (3/5/2025). Semua wilayah di DIY berpotensi mengalami hujan ringan. Wilayah-wilayah yang disebutkan sebagai tempat hujan ringan adalah: Sleman, Merapi, Kaliurang, Candi Prambanan, Bantul, Parangtritis, Kulon Progo, Perbukitan Menoreh, Pantai Glagah, YIA Bandara, Gunungkidul, Pantai Indrayanti, dan Girimulyo.\n\nSolusi:\n- Pastikan untuk membawa alat bantu cuaca seperti parasut atau topi untuk melindungi diri dari hujan ringan.\n- Jangan lupa untuk memeriksa prakiraan cuaca sebelum berangkat ke luar rumah untuk mempersiapkan diri dengan lebih baik.",
    "category": "Teknologi"
  },
  {
    "title": "Prediksi Line Up PSS Sleman Vs PSM Malam Ini",
    "url": "https://www.detik.com/jogja/sepakbola/d-7897222/prediksi-line-up-pss-sleman-vs-psm-malam-ini",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "PSS Sleman menjamu PSM Makassar di pekan ke-31 Liga 1 2024/2025 malam nanti. Berikut prediksi susunan pemainnya. Duel PSS Sleman vs PSM Makassar bakal berlangsung di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025). Kick off pukul 19.00 WIB. Super Elja wajib memetik poin di laga kali ini. Mereka harus memutus tren negatif empat kekalahan beruntun untuk paling tidak membuka asa lolos dari degradasi. SCROLL TO CONTINUE WITH CONTENT Apalagi posisi PSS sudah di ujung tanduk. Mereka berada di dasar klasemen sementara dengan mengoleksi 22 poin. PSS juga tinggal menyisakan empat laga sisa pertaruhan hidup mati mereka di Liga 1. Jelang laga, suasana tim pun cukup positif. Beberapa pemain yang sebelumnya cedera seperti Cleberson, Betinho, dan Abduh Lestaluhu diperkirakan bisa gabung tim. Di sisi lain, PSM punya sejumlah kendala karena waktu persiapan yang cukup mepet. Beberapa pemain pun dibekap cedera dan kelelahan usai mereka bertanding lawan CAHN FC, klub Vietnam, di Asean Club Championship (ACC) pada Rabu (30/4) lalu. PSM juga punya hasil yang negatif dalam dua laga terakhirnya. Tim besutan Bernardo Tavares itu menelan kekalahan 0-2 dari CAHN FC serta takluk di kandang sendiri dari Bali United 0-1. Alan Bernadon; Dia Syayid, Cleberson, Kevin Gomes, Abduh Lestaluhu; Wahyudi Hamisi, Betinho, Dominikus Dion; Nicolao Cardoso, Marcelo Cirino, Riko Simanjuntak. Pelatih: Pieter Huistra Reza Arya; Sahrul Lasinari, Yuran Fernandes, Aloisio Neto; Victor Luiz; Latyr Fall, Akbar Tanjung, Daisuke Sakai; Victor Dethan, Nermin Haljeta, Rizky Eka. Pelatih: Bernardo Tavares",
    "solution": "Berita ini berfokus pada pertandingan sepak bola antara PSS Sleman dan PSM Makassar dalam Liga 1 2024/2025. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: PSS Sleman akan menjamu PSM Makassar di pekan ke-31 Liga 1 2024/2025, dengan pertandingan tersebut diadakan di Stadion Maguwoharjo, Sleman. Keduanya membutuhkan kemenangan untuk meningkatkan kesempatan mereka untuk tidak terdegradasi atau lolos dari Liga 1.\n\nSolusi: Untuk mengatasi masalah kekalahan beruntun yang dilalui PSS Sleman dan PSM Makassar, masing-masing tim harus menunjukkan performa yang lebih baik dalam pertandingan ini. Mereka juga perlu memperbaiki keseimbangan tim untuk meningkatkan kesempatan mereka untuk bertahan di Liga 1.",
    "category": "sepak bola"
  },
  {
    "title": "Akhir 30 Tahun Perjalanan Wisma Hartono yang Pamit Tutup 4 Mei",
    "url": "https://www.detik.com/jogja/bisnis/d-7897097/akhir-30-tahun-perjalanan-wisma-hartono-yang-pamit-tutup-4-mei",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "15 jam yang lalu",
    "image_url": null,
    "content": "Gedung Wisma Hartono yang berlokasi di Jalan Sudirman, Kota Jogja, akan tutup resmi tutup operasional terhitung mulai 4 Mei 2025. Wisma Hartono ditutup usai berdiri 30 tahun. Selama ini Wisma Hartono dikenal sebagai gedung yang digunakan sebagai kantor bank, perkantoran, hingga gerai ayam goreng. Sempat juga terdapat toko gadget yang cukup menjadi andalan warga Jogja kala itu. Pantauan detikJogja, Jumat (2/5/2025) siang, masih ada beberapa aktivitas di Wisma Hartono, yakni KFC Sudirman yang masih beroperasi dan ramai pengunjung. Banyak pengunjung juga mengambil foto dan video sebagai kenang-kenangan jelang ditutupnya Wisma Hartono. SCROLL TO CONTINUE WITH CONTENT Kemudian di bagian depan lobi juga terdapat spanduk yang bertulisan \"Wisma Hartono hanya melayani customer KFC hingga tanggal 4 Mei 2025 dan selanjutnya Wisma Hartono tutup secara operasional\". Salah satu karyawan operasional di Wisma Hartono, Bardi, membenarkan penutupan operasional di lokasi tersebut. Dia bilang seluruh karyawan diberhentikan masa kerjanya sejak 30 April 2025. \"Sejak tanggal 30 April. Namanya gedung banyak yang tahu jadi kaget. Banyak orang yang lewat adanya foto-foto semua. Kalau untuk alasan penutupan saya tidak bisa menyampaikan karena bukan kewenangan saya,\" ujar Bardi saat ditemui di lokasi. \"Kalau bangunan ini sudah berdiri sebelum krisis moneter. Sekitar 1995, dan itu sudah tiga kali berganti-ganti pemilik sampai sekarang ditutup,\" lanjutnya. Bardi menyebut, setelah ditutup operasionalnya mulai 4 Mei, Wisma Hartono memasuki tahap pengosongan. Adapun untuk layanan parkir yang sebelumnya bisa digunakan untuk umum juga sudah ditutup. Saat ini parkiran masih digunakan untuk pelanggan KFC. \"Kalau terakhir operasi, itu setelah KFC selesai tanggal 4 Mei, habis itu selesai langsung proses pengosongan. Dalam artian tenant-tenant membongkar melepas barang-barang mereka dari sini,\" kata Bardi yang sudah 20 tahun bekerja di Wisma Hartono. \"Gedungnya dibongkar atau apa gitu saya nggak tahu, karena saya bukan pengambil keputusan. Layanan parkir per tanggal 1 Mei cuma pengunjung KFC sama karyawan sini sama karyawan yang bongkar-bongkar. Setelah itu dikosongkan dan kami kembali ke rumah masing-masing,\" lanjut Bardi. Puluhan tahun bekerja di Wisma Hartono tentu bukan waktu yang singkat bagi Bardi. Dia menyampaikan Wisma Hartono bak rumah kedua baginya. \"Semua berkesan. Tapi namanya kerja ya ada plus minusnya. Saya nyaman di sini cocok dan saya anggap rumah kedua. Apalagi KFC besar di sini, yang buka 24 jam. Areanya juga strategis kan,\" jelasnya. Salah satu cerita yang paling berkesan bagi Bardi adalah kala booming aplikasi game Pokemon Go. Dia membuka kenangan kala banyak orang datang ke Wisma Hartono untuk berburu Pokemon. \"Kita nggak ngerti kok tiba-tiba banyak banget nyari Pokemon. Sampai itu orang-orang banyak banget. Lha mana Pokemonnya? Sini kan terbuka untuk umum. Terus banyak orang, saya tanya ada apa? 'Nyari Pokemon Pak'. Lho emang Pokemonnya di mana? Ternyata titiknya di sini,\" tutur Bardi. \"Kalau dipikir kayak orang edan ya. Setelah penjelasan, ya silakan yang penting tidak mengganggu. Untuk titik pastinya di depan situ,\" pungkas Bardi.",
    "solution": "Ringkasan Berita:\n\nGedung Wisma Hartono di Jalan Sudirman, Kota Jogja, akan menutup operasionalnya pada tanggal 4 Mei 2025 setelah berdiri selama 30 tahun. Gedung ini dikenal sebagai tempat kantor bank, perkantoran, serta gerai ayam goreng dan toko gadget yang sukses. Karyawan Wisma Hartono menyatakan bahwa semua pekerjaan mereka akan selesai pada tanggal 30 April 2025, dan setelah itu, gedung akan di kosongkan.\n\nSolusi untuk Masalah:\n\nMasalah utama yang diangkat dalam berita ini adalah penutupan operasional Gedung Wisma Hartono. Solusinya adalah penyiapan karyawan dan pengosongan gedung sebelum tanggal 4 Mei 2025.",
    "category": "Ekonomi"
  },
  {
    "title": "Gebrak Meja, Emosi Tavares gegara PSM Tak Ada Persiapan Jelang Lawan PSS",
    "url": "https://www.detik.com/jogja/sepakbola/d-7897072/gebrak-meja-emosi-tavares-gegara-psm-tak-ada-persiapan-jelang-lawan-pss",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "23 jam yang lalu",
    "image_url": null,
    "content": "PSM Makassar tak punya persiapan khusus jelang menghadapi PSS Sleman di laga besok. Pelatih PSM, Bernardo Tavares mengeluhkan jadwal mepet antar pertandingan PSM di Liga 1 dan Asean Club Championship (ACC). PSM akan dijamu PSS di Stadion Maguwoharjo, Sleman, Sabtu (3/5) besok pukul 19.00 WIB. Sebelum laga ini, PSM memetik pil pahit kekalahan dari CAHN FC, klub Vietnam, di ACC pada Rabu (30/4) lalu. Cuma punya dua hari jeda, Tavares gusar timnya tak dapat persiapan yang cukup untuk menghadapi PSS. Dia pun sempat menggebrak meja saat jumpa pers jelang laga sebagai bentuk luapan kekecewaannya. SCROLL TO CONTINUE WITH CONTENT \"Pertama, kami tidak mau berbicara soal persiapan, kami tidak punya persiapan sama sekali. Saya ingin memberi tahu kalian, semuanya di Vietnam tidak percaya dan terkejut bahwa permintaan perubahan jadwal kita yang sebelumnya kita minta lawan Bali United dan sekarang lawan PSS tidak diakomodir,\" ujar Tavares saat jumpa pers di Stadion Maguwoharjo, Sleman, Jumat (2/5/2025). Tavares mengeluhkan, pulang dari Vietnam mereka langsung menuju Jogja dan sampai di Jogja tengah malam tadi. Ini membuat kondisi pemainnya cukup lelah untuk laga lawan PSS. \"Jadi anda tanya soal persiapan? Kita punya pemain yang cedera, pemain kami lelah, saya juga lelah walau tidak main, bayangkan pemain. Saya tidak paham federasi tidak mengubah (jadwal) pertandingan kepada kita,\" ungkapnya. \"Jika kita besok kalah dengan skor besar, pasti semua mengatakan PSM menjual laga untuk membantu PSS. Siapa yang bertanggung jawab memberikan keputusan ini saya rasa mereka tidak mengerti sepakbola sama sekali. Pemain bukan robot, saya rasa tidak ada respek untuk PSM dan tolong respek kami,\" tegas Tavares sambil menggebrak meja konferensi pers. Dengan kondisi tersebut, Tavares mengungkapkan beberapa pemainnya cedera. Dia juga tak mau mengambil risiko memaksakan pemain yang tak dalam kondisi fit untuk laga besok. \"Kita punya Hilmansyah, Arfan, Dzaki Asraf cedera. Kita juga punya pemain yang ada dalam tim sekarang hanya besok pagi kita baru tahu mereka bisa main atau tidak. Situasi kita sekarang dengan hal-hal seperti ini tidak bagus untuk sepakbola Indonesia. Ada besar risiko jika memaksakan mereka main besok dalam hal cedera,\" tuturnya. PSM sendiri punya hasil minor dalam dua laga terakhir mereka. Sebelum takluk dari CAHN FC 0-2, mereka juga kalah dari Bali United di kandang sendiri dengan skor 0-1 pada pekan lalu. \"Saya tahu besok kita lawan PSS mereka tim bagus dan punya atmosfer bagus di stadion. Kami akan memberikan yang terbaik. Meski kita tidak dalam kondisi terbaik tapi kita cinta pertandingan, kami akan memberikan yang terbaik,\" jelasnya. \"Kita tidak punya waktu untuk memulihkan diri, persiapan. Kita juga butuh poin. Apalagi Kita juga kalah di laga sebelumnya, kita kalah lawan Bali dan Vietnam. Ini mengganggu pikiran saya. Saya berharap kita bisa memberikan performa bagus di pertandingan besok,\" tegas Tavares. Sementara itu, pemain PSM Fahrul Aditya juga mengeluhkan hal yang sama. Yakni jadwal mepet dan tidak ada persiapan lawan PSS. \"Tentu tidak ada persiapan yang lebih dan sedikit sekali, jadwal padat,\" tutup Fahrul.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSM Makassar mengeluhkan jadwal mepet antara pertandingan Liga 1 dan Asean Club Championship (ACC) yang menyebabkan kurangnya persiapan khusus sebelum menghadapi PSS Sleman di laga besok. Pelatih PSM, Bernardo Tavares, menggebrak meja saat jumpa pers jelang laga karena tidak puas dengan jadwal yang diberikan oleh federasi sepakbola.\n\nSolusi:\n1. Perlu dilakukan revisi jadwal pertandingan untuk memastikan bahwa PSM Makassar memiliki waktu yang cukup untuk persiapan sebelum menghadapi lawan.\n2. Federasi sepakbola Indonesia harus meningkatkan transparansi dan komunikasi dengan tim-tim yang bermain di Liga 1 dan Asean Club Championship agar dapat memahami kebutuhan mereka secara lebih baik.",
    "category": "Agama"
  },
  {
    "title": "Listrik Padam di Seluruh Bali, Jalan Tol Gelap Gulita",
    "url": "https://www.detik.com/jogja/berita/d-7897002/listrik-padam-di-seluruh-bali-jalan-tol-gelap-gulita",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 21:44 WIB",
    "image_url": null,
    "content": "Pemadaman listrik massa atau blackout terjadi di Bali sejak sore ini. Imbasnya sejumlah lampu jalan seperti di Tol Bali Manara padam. \"Pemadaman (listrik) seluruh Bali. Karena lampu PJU, langsung dari PLN,\" kata Humas Jasamarga Bali Tol, I Wayan Purwajaya, saat dihubungi detikBali. Dilansir dari detikBali, Jumat (2/5/2025) terpantau pukul 19.55 Wita, kondisi penerangan di Gerbang Tol Benoa masih normal, termasuk beberapa PJU di sekitarnya. Alat pembayaran tol non-tunai juga berfungsi dengan baik. SCROLL TO CONTINUE WITH CONTENT Namun, beberapa meter dari gerbang tersebut, lampu jalan tol mati total. Alhasil jalur menuju persimpangan arah Nusa Dua dan Bandara Ngurah Rai gelap gulita. Hingga jalur keluar Gerbang Tol Ngurah Rai, kondisi jalan masih nampak gelap. Terlihat juga sejumlah petugas PLN tampak berada di lokasi, tepatnya di dekat Gerbang Tol Benoa, untuk memperbaiki lampu yang padam. \"Kalau gerbang (tol) tidak ada kendala karena dibantu genset. Semua gerbang kami aman,\" ujar Purwajaya. Sebelumnya, PLN melaporkan adanya gangguan kelistrikan sejak pukul 16.00 Wita akibat putusnya jaringan kabel di bawah laut. Gangguan diduga berasal dari PLTU Celukan Bawang Unit 2. \"Indikasi awal gangguan terjadi di PLTU Celukan Bawang Unit 2,\" jelas Manager Komunikasi dan TJSL PLN UID Bali, I Wayan Eka Susana dalam keterangannya. Akibatnya, pasokan listrik di sebagian besar wilayah Bali terputus mendadak. PLN kini tengah melakukan pemulihan sistem kelistrikan. Sejumlah personel dengan peralatan lengkap telah diterjunkan untuk mempercepat proses perbaikan. Listrik padam juga berdampak pada arus lalu lintas di sejumlah titik di Denpasar. Lampu lalu lintas yang padam membuat arus kendaraan tersendat dan tidak terkendali. Seperti yang terjadi di simpang Jalan Gatot Subroto Tengah-Buluh Indah. Nampak kemacetan terjadi di jalan tersebut sore ini. Pantauan detikBali, kendaraan dari berbagai arah saling serobot. Bunyi klakson menggema di jalanan. Banyak pengendara memutar balik atau tertahan di tengah persimpangan, yang menghubungkan Denpasar dan Badung. Kemacetan terjadi sepanjang satu kilometer, baik dari arah barat ke timur, maupun dari selatan ke utara dan sebaliknya. Petugas juga turun ke jalan untuk mengatur lalu lintas secara manual. Selain Simpang Gatot Subroto Tengah, lampu lalu lintas di Simpang Bhuana Raya, Pemecutan, Denpasar Barat, juga padam. Pengendara harus bergantian melintasi persimpangan karena lampu tidak berfungsi. Kondisi serupa terjadi di sepanjang Jalan Mahendradatta yang juga gelap. Pengendara diimbau ekstra hati-hati agar terhindar dari kecelakaan.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemadaman listrik massa atau blackout terjadi di Bali sejak sore hari. Kondisi penerangan di beberapa lokasi masih normal, tetapi lampu jalan tol dan lalu lintas menjadi gelap gulita. Petugas PLN sedang memperbaiki lampu yang padam di berbagai lokasi, termasuk Gerbang Tol Benoa dan Simpang Jalan Gatot Subroto Tengah-Buluh Indah.\n\nSolusi:\n- Minta pengendara untuk bergantian melintasi persimpangan karena lampu tidak berfungsi.\n- Eksploitasi kemacetan dengan mempercepat lalu lintas secara manual oleh petugas.\n- Minta pengendara untuk terhindar dari kecelakaan dan tetap aman saat mengemudi di kondisi gelap.",
    "category": "Teknologi"
  },
  {
    "title": "Laga Krusial PSS Vs PSM Besok, Huistra: Kita Tak Punya Pilihan, Harus Menang!",
    "url": "https://www.detik.com/jogja/sepakbola/d-7896939/laga-krusial-pss-vs-psm-besok-huistra-kita-tak-punya-pilihan-harus-menang",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 20:38 WIB",
    "image_url": null,
    "content": "PSS Sleman akan menghadapi laga krusial kontra PSM Makassar besok malam. Mereka wajib memetik kemenangan untuk membuka asa lolos dari degradasi. Laga PSS Sleman vs PSM Makassar bakal berlangsung di Stadion Maguwoharjo, Sleman, Sabtu (3/5). Kick off pukul 19.00 WIB. Bagi PSS, mereka tak boleh terpeleset di laga besok mengingat posisi mereka di ujung tanduk. Jika kalah, Super Elja kemungkinan menjadi tim pertama yang bakal degradasi. Hal ini juga diakui pelatih PSS Pieter Huistra bahwa laga besok timnya wajib memetik tiga poin. SCROLL TO CONTINUE WITH CONTENT \"Kita tidak punya pilihan, kita harus menang itulah tujuannya. Tentu tidak mudah, tapi dengan energi positif yang diberikan sepakbola tidak ada yang tidak mungkin. Besok pertandingan penting dan kita harus memenangkan pertandingan,\" ujar Huistra saat jumpa pers jelang laga di Stadion Maguwoharjo, Sleman, Jumat (2/5/2025). Huistra mengaku tentu tidak mudah bagi timnya. Mengingat PSM merupakan tim yang cukup kuat dan saat ini menghuni posisi kedelapan klasemen sementara dengan 44 poin. \"Kita tahu PSM adalah tim kuat dan sulit untuk dikalahkan. Mereka memiliki banyak senjata yang bisa mereka keluarkan, jadi yang bisa kita lakukan adalah mempersiapkan untuk hal tersebut dan mengantisipasinya dan menggunakan senjata yang kita miliki,\" ungkapnya. Dari segi persiapan, Huistra menyebut tim dalam kondisi yang cukup bagus. Dia menegaskan seluruh pemain siap tempur di laga krusial besok. \"Persiapan tim sejauh ini berjalan bagus, kita sudah menjalani latihan beberapa hari kemarin dan kita mempersiapkan dengan baik untuk lawan PSM besok. Kita terus mencoba untuk mendapatkan hasil maksimal, besok adalah laga yang paling penting dan kita harus siap untuk pertandingan besok,\" tegas Huistra. Sementara itu, bek PSS, Kevin Gomes, juga mengungkapkan hal yang sama dengan pelatih. Dia bilang, laga besok bak laga final bagi PSS. \"Persiapan saya kira cukup baik juga ya. Latihan bagus semua pemain juga masih punya kepercayaan diri besar jelang laga ini. Kita harus menghadapi semua laga ini seperti laga final,\" tuturnya. Kevin turut mengapresiasi kehadiran suporter yang sempat menyambangi sesi latihan terakhir PSS sebelum laga. Ini menjadi suntikan motivasi bagi pemain. \"Pastinya mereka datang mendukung kita itu sangat luar biasa di situasi yang sulit. Mereka disini juga sebagai pemain tambahan, memberi motivasi lebih buat kami mereka berteriak dan bernyanyi disini,\" kata dia. \"Itu sudah memberi tenaga lebih dalam pertandingan. Itu sangat penting dan bersyukur mereka selalu ada disetiap kesulitan kita sekarang,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang pertandingan sepak bola antara PSS Sleman dan PSM Makassar yang akan berlangsung di Stadion Maguwoharjo, Sleman. PSS harus memenangkan pertandingan untuk tidak degradasi ke liga di bawah.\n\nSolusi untuk masalah yang diangkat adalah agar PSS memenangkan pertandingan tersebut untuk tidak degradasi ke liga di bawah.",
    "category": "sepak bola"
  },
  {
    "title": "Wanita Asal Wonosobo Tewas Tertabrak Honda Jazz di Depan UPN Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7896860/wanita-asal-wonosobo-tewas-tertabrak-honda-jazz-di-depan-upn-jogja",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 19:43 WIB",
    "image_url": null,
    "content": "Seorang pejalan kaki tertabrak mobil saat menyeberang Jalan Padjajaran atau Ring Road Utara, Depok, Sleman. Akibat kejadian itu, korban meninggal dunia. Kanit Gakkum Satlantas Polresta Sleman AKP Sutarman bilang korban meninggal yakni perempuan inisial UT (21) warga Wonosobo, Jawa Tengah. Sementara pengemudi mobil tidak mengalami luka. \"Kecelakaan mobil Honda Jazz dengan pejalan kaki di Jalan Padjajaran di dekat halte Trans Jogja depan UPN. Dalam peristiwa ini pejalan kaki meninggal dunia,\" kata Sutarman kepada wartawan, Jumat (2/5/2025). SCROLL TO CONTINUE WITH CONTENT Sutarman bilang, kecelakaan itu dilaporkan terjadi pada pukul 11.00 WIB. Korban saat itu hendak menyeberang Jalan Ring Road. Sementara itu, dari arah timur melaju Honda Jazz. Namun, pengemudi Jazz tidak sempat memperlambat laju kendaraan karena jarak mobil dengan korban sudah dekat. \"Korban menyeberang dari arah selatan ke utara karena jarak sudah dekat sehingga mobil tidak bisa menguasai laju kendaraannya sehingga terjadi benturan,\" urainya. Akibat benturan itu, korban mengalami luka parah di bagian kepala dan meninggal dunia. \"Mengalami luka cedera kepala dan dinyatakan meninggal,\" ujarnya. Dia melanjutkan, benturan dengan korban membuat mobil mengalami kerusakan di kaca depan bagian kiri pecah, bodi depan bagian kiri penyok, bumper bagian depan kiri penyok. \"Untuk jenazah korban dibawa ke RS Bhayangkara Polda DIY,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nSeorang pejalan kaki bernama UT (21 tahun) warga Wonosobo, Jawa Tengah, meninggal dunia setelah tertabrak mobil Honda Jazz di Jalan Padjajaran, Depok, Sleman. Korban mengalami luka parah di bagian kepala dan meninggal dunia.\n\nSolusi:\nSolusi untuk masalah keamanan jalan adalah meningkatkan kesadaran pengemudi tentang keselamatan pejalan kaki saat menyeberang jalan, serta memperkuat peraturan dan pengecekan jalan yang efektif. Selain itu, diperlukan juga upaya promosi kesadaran akan pentingnya keselamatan jalan bagi semua pihak, termasuk pejalan kaki, pengemudi, dan pemilik kendaraan.",
    "category": "hukum"
  },
  {
    "title": "Warga Lempuyangan Minta Sultan HB X Beri Kekancingan Lahan",
    "url": "https://www.detik.com/jogja/berita/d-7896824/warga-lempuyangan-minta-sultan-hb-x-beri-kekancingan-lahan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 19:16 WIB",
    "image_url": null,
    "content": "Polemik rencana penggusuran kawasan Lempuyangan, Danurejan, Kota Jogja masih terus berlanjut. Warga pun meminta Gubernur DIY Sri Sultan HB X memberikan kekancingan kepada warga terkait dengan permasalahan lahan ini. Kedatangan warga ke DPRD DIY untuk menindaklanjuti kejelasan nasib mereka. Sejumlah warga mengenakan busana lurik saat mendatangi kantor DPRD DIY. Mereka disambut oleh pimpinan DPRD DIY Komisi A, Dispertaru Provinsi, dan Biro Hukum Provinsi. \"Kita bahas mengenai tindakan PT KAI terhadap warga yang dalam tanda kutip semena-semena. Karena mereka membuat jadwal sendiri harus sosialisasi bulan Maret kita keluar Mei. Kita adukan warga sudah punya SKT. SKT itu adalah bukti kepemilikan fisik atas tanah sultan ground,\" ujar ketua RW 01 Bausasran, Anton Handirutomo seusai audiensi, Jumat (2/5/2025). SCROLL TO CONTINUE WITH CONTENT Anton menyampaikan beberapa poin hasil audiensi tersebut. Dari pertemuan itu keluar lima rekomendasi dari Komisi A DPRD Provinsi. \"Hasilnya dari Komisi A meminta untuk Dispertaru dan Biro Hukum menindaklanjuti dengan Panitikismo dari keraton mengkonsolidasi dari institusi terkait Dispertaru dan BPN,\" kata Anton. Anton menambahkan, rekomendasi kedua PT KAI harus mengedepankan dialog. Dia menegaskan KAI tak boleh untuk mengedepankan perilaku kekuasaan. \"Dialog sik jangan pengambilan keputusan dari kekuasaan. Ketiga masyarakat terdampak tidak boleh ditelantarkan,\" lanjutnya. \"Keempat Dispertaru komunikasi dengan masyarakat didampingi oleh persatuan rumah negara eks kereta api. Kelima, Dispertaru diberi satu minggu sampai Mei agar Dispertaru bisa melaporkan ke Komisi A terkait konsolidasi dengan Panitikismo\" lanjutnya. Anton juga meminta pihak keraton soal kekancingan. Mengingat warga Lempuyangan sudah jelas memiliki SKT sementara PT KAI mendapatkan kalilah. \"Kami berharap kebijaksanaan GKR Mangkubumi dan Sultan. Kalau memohon kekancingan kenapa nggak diberikan ke kita selaku warga. Maka hari ini kami berseragam lurik tujuannya kami memberikan apresiasi selaku kebudayaan dan nguri-uri,\" kata dia. \"Kami sekitar 2011 2012 mendukung penetapan gubernur sesuai dengan keistimewaan. Karena kami adalah warga Jogja dan kawula GKR Mangkubumi dan Sultan. Saya mohon keberpihakan Sultan dan GKR Mangku ke kami. Kalau diberi kekancingan kepada kami yang punya SKT bukan ke perusahaan besar seperti KAI,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPertemuan warga Lempuyangan dengan DPRD DIY untuk menindaklanjuti permasalahan lahan yang dianggap tidak adil oleh PT KAI. Warga meminta Gubernur DIY memberikan kekancingan kepada mereka karena sudah memiliki SKT, sementara PT KAI hanya mendapatkan kalilah.\n\nSolusi:\n\n1. PT KAI harus mengedepankan dialog dan tidak menggunakan perilaku kekuasaan.\n2. Masyarakat terdampak tidak boleh ditelantarkan.\n3. Dispertaru komunikasi dengan masyarakat didampingi oleh persatuan rumah negara eks kereta api.\n4. Dispertaru diberi satu minggu sampai Mei untuk melaporkan ke Komisi A terkait konsolidasi dengan Panitikismo.\n5. Pihak keraton memberikan kekancingan kepada warga yang sudah memiliki SKT dan tidak mengetahui alasan PT KAI mendapatkan kalilah.",
    "category": "politik"
  },
  {
    "title": "Polda DIY Percepat Penanganan Kasus Mafia Tanah Mbah Tupon",
    "url": "https://www.detik.com/jogja/berita/d-7896596/polda-diy-percepat-penanganan-kasus-mafia-tanah-mbah-tupon",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 17:11 WIB",
    "image_url": null,
    "content": "Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda DIY masih melakukan penyelidikan terhadap kasus mafia tanah yang menimpa Mbah Tupon (68) di Ngentak Bangunjiwo, Kasihan, Bantul. Kapolda DIY, Irjen Anggoro Sukartono, mengatakan akan mempercepat proses penyelidikan kasus ini. \"Proses akan kita percepat,\" kata Anggoro, saat ditemui wartawan di salah satu rumah makan di Sleman, Jumat (2/5/2025). Anggoro bilang, saat ini proses penyelidikan masih bergulir. Selanjutnya, polisi akan melakukan pemeriksaan pejabat-pejabat yang terlibat. SCROLL TO CONTINUE WITH CONTENT \"Bahwa proses ini menjadi perhatian kami dan menjadi atensi. Proses penyelidikan masih dilakukan, saksi sudah dikakukan pemeriksaan, kemudian juga kita akan klarifikasi lain untuk pejabat-pejabat yang terlibat dalam penerbitan,\" ujarnya. Dalam kesempatan yang sama, Dirreskrimum Polda DIY Kombes Idham Mahdi menyampaikan hingga saat ini sudah ada 11 orang saksi yang dimintai keterangan. \"Jumlah pihak yang kami klarifikasi itu sebanyak 11 orang,\" ujar Idham. Idham melanjutkan, dalam waktu dekat polisi juga akan memanggil instansi lain yang terlibat dalam kasus ini. \"Dalam waktu dekat kami juga akan melakukan pemeriksaan terhadap instasi terkait yang memang kita akan melakukan koordinasi. Kemudian menentukan arah penyidikan,\" ujarnya. Hanya saja Idham tidak menjelaskan secara detail siapa saja yang akan dipanggil. Pasalnya saat ini masih dalam proses penyelidikan untuk mengetahui peristiwa pidananya. \"Tentunya pihak-pihak yang bertanggung jawab atas terkait ini akan kita klarifikasi,\" pungkasnya. Sebelumnya, Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda Daerah Istimewa Yogyakarta (DIY) menyatakan saat ini sudah memeriksa delapan orang saksi terkait kasus mafia tanah yang menimpa Mbah Tupon (68) di Ngentak Bangunjiwo, Kasihan, Bantul. Polisi menyebut ada peluang kasus naik ke tahap penyidikan.",
    "solution": "Berikut adalah ringkasan berita:\n\nDirektorat Reserse Kriminal Umum (Ditreskrimum) Polda DIY masih melakukan penyelidikan terhadap kasus mafia tanah yang menimpa Mbah Tupon (68) di Ngentak Bangunjiwo, Kasihan, Bantul. Kapolda DIY Irjen Anggoro Sukartono mengatakan akan mempercepat proses penyelidikan dan melakukan pemeriksaan pejabat-pejabat yang terlibat.\n\nSolusi untuk masalah ini adalah agar polisi dapat segera menyelesaikan penyelidikan dan memastikan bahwa pelaku-pelaku yang bertanggung jawab atas kasus ini dihukum.",
    "category": "hukum"
  },
  {
    "title": "Kapten MU Bruno Fernandes Cetak Rekor Baru di Liga Europa",
    "url": "https://www.detik.com/jogja/sepakbola/d-7896397/kapten-mu-bruno-fernandes-cetak-rekor-baru-di-liga-europa",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 16:10 WIB",
    "image_url": null,
    "content": "Kapten Manchester United (MU) Bruno Fernandes mencetak rekor baru di Liga Europa. Pemain asal Portugal itu jadi pemain tertajam dalam kontribusi gol di babak gugur! Dikutip dari detikSepakbola, teranyar, Bruno Fernandes bikin dua gol saat Manchester United membungkam tuan rumah Atletico Bilbao 3-0, dalam leg pertama semifinal Liga Europa pada Jumat (2/5) dini hari WIB. Dilansir dari Squawka, Bruno Fernandes jadi pemain tersubur di fase knockout alias fase gugur Liga Europa. Bruno sudah terlibat lebih dari 30 kali menjebol gawang lawan pada fase tersebut. SCROLL TO CONTINUE WITH CONTENT Rinciannya, Bruno kemas 19 gol dan 12 assist. Itu dibukukannya hanya dari 32 pertandingan di fase gugur. Bruno Fernandes total sudah mengemas 27 gol dan 22 assist dari 56 penampilannya di Liga Europa. Bruno pun punya kans untuk jadi top assist Liga Europa sepanjang masa. Dirinya hanya berjarak dua assist dari Dockal, dengan catatan, itu termasuk era Piala Eropa sebelum berganti format dan nama jadi Liga Europa.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPemain Manchester United, Bruno Fernandes, mencetak rekor baru dalam Liga Europa dengan menjadi pemain tertajam dalam kontribusi gol di babak gugur. Ia menunjukkan kemampuan bermain yang luar biasa dalam fase knockout Liga Europa dengan membantu timnya kemenangan.\n\nSolusi:\nMasalah yang diangkat adalah \"Pemain Manchester United, Bruno Fernandes, mencetak rekor baru dalam Liga Europa\". Solusinya adalah, Bruno Fernandes harus terus menunjukkan kemampuan bermain yang baik dan membantu Manchester United memenangkan gelar Liga Europa untuk menjaga posisinya sebagai pemain tertajam di babak gugur.",
    "category": "hiburan"
  },
  {
    "title": "Realitas Manusia dalam Pameran Fotografi PFI Jogja 'Sing Penting Madhang'",
    "url": "https://www.detik.com/jogja/budaya/d-7896260/realitas-manusia-dalam-pameran-fotografi-pfi-jogja-sing-penting-madhang",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 15:16 WIB",
    "image_url": null,
    "content": "Sebanyak 126 karya foto hasil bidikan 25 anggota Pewarta Foto Indonesia (PFI) Jogja dipamerkan di Gallery Gelanggang Inovasi dan Kreativitas (GIK) Universitas Gadjah Mada (UGM), Sleman, DIY, mulai 1-8 Mei 2025. Bertajuk 'Sing Penting Madhang' atau dalam Bahasa Indonesia berarti yang penting makan, para pewarta foto menampilkan kompleksitas kehidupan manusia. Karya para fotografer dalam pameran ini relevan dengan kondisi Indonesia saat ini. Di mana banyak pemutusan kerja, angka kemiskinan yang tak kunjung turun, sulitnya mencari pekerjaan, hingga kerusakan alam. Kondisi itu memaksa masyarakat bertahan hidup demi sesuap nasi. Yang penting makan. Ini juga yang ditangkap oleh wartawan senior sekaligus sastrawan, Sindhunata. Dalam tulisan pengantar pameran yang dipajang tepat di depan pintu masuk ruang pamer, Romo Sindhu melihat betapa esensialnya makan. Lebih-lebih bagi kaum tak berada. SCROLL TO CONTINUE WITH CONTENT \"Pameran foto rekan-rekan PFI kali ini mengetengahkan pelbagai foto yang memaparkan betapa essensialnya madhang itu bagi kehidupan rakyat biasa, lebih-lebih mereka yang tergolong kalangan tak berada,\" tulis Romo Sindhu dikutip detikJogja, Jumat (2/5/2025). Pameran ini, bagi Romo Sindhu mengingatkan sesungguhnya rakyat itu tidak berkeinginan macam-macam dan muluk-muluk. \"Bagaimana mereka bisa menginginkan apa yang muluk-muluk, jika untuk madhang saja mereka tidak bisa memperoleh dengan cukup? Mereka akan semaput, pingsan. Kebutuhan utama mereka adalah kebutuhan perut. Dan kebutuhan itu tak bisa ditawar,\" tegasnya. Bagi Romo Sindhu, pameran ini juga sekaligus kritik teruntuk pemerintah. Kala rakyat semakin sulit karena ekonomi anjlok serta terhimpit kebutuhan, para penguasa dan elite partai justru asyik bersilat kekuasaan. \"Apalagi sekarang ancaman tak bisa cukup madhang itu sungguh real, karena krisis ekonomi yang sedang datang. Betapa teganya pemerintah dan para petinggi politik berasyik ria dengan diri dan kepentingannya, sementara mereka abai pada apa yang sekarang menjadi ancaman nyata bagi rakyatnya,\" ujarnya. Berbagai realita yang disampaikan Romo Sindhu tadi kemudian diterjemahkan dalam berbagai foto-foto dari pewarta. Foto-foto itu tidak hanya hendak menyerukan, bahwa madhang adalah kebutuhan, tapi juga hendak memaparkan, bahwa madhang adalah kehidupan yang menyertai kita sehari-hari. Perjuangan orang-orang bertahan hidup tampak dalam jepretan Dwi Oblo. Oblo mengabadikan momen bagaimana sulitnya masyarakat Kalidadap, Selopamioro, Kabupaten Bantul, mendapatkan air di musim kemarau. Kalidadap letaknya di dataran tinggi yang sebagian besar karst. Ketika kemarau sumur-sumur mulai mengering, air hujan yang tertampung di telaga. Karya foto Beawiharta merekam realita sesaknya KRL Jabotabek, memperlihatkan figur-figur penumpang yang berjuang menaiki kereta komuter dan berhimpitan di dalam gerbong. Kisah bocah-bocah Joki Kuda di Sumbawa terekam dalam jepretan Ulet Ifansasti. 'Maen Jaran' adalah sebutan untuk tradisi pacuan kuda di Sumbawa. Bocah 5-10 menunggangi kuda tanpa pelana. Bayarannya sekitar Rp 50 ribu sampai Rp 100 ribu. Karya foto jurnalis detikJogja, Jauh Hari Wawan S, juga turut ambil bagian dalam pameran ini. Foto berjudul 'Hidangan Nyadran' memperlihatkan warga Padukuhan Saren, Wedomartani, Ngemplak, Sleman, menyiapkan hidangan saat melaksanakan upacara nyadran di Pasar Wonosari, Rabu (19/2/2025). Hidangan tersebut ditempatkan pada wadah yang dinamakan jodhang untuk kemudian dimakan bersama-sama. Ketua PFI Jogja, Andreas Fitri Atmoko mengatakan pewarta foto merupakan mata publik. Ia menyampaikan fakta dengan karya foto jurnalistik berintegritas. \"Tugas utama pewarta foto Indonesia adalah merekam peristiwa penting dan menyampaikan melalui visual foto yang jujur dan bertanggung jawab sesuai dengan kode etik jurnalistik,\" kata Andre. Andre mengatakan, pewarta foto adalah mata publik yang menyampaikan fakta melalui karya foto jurnalistik berintegritas. Maka dari itu, pameran ini hadir setiap tahun yang dapat dinikmati maupun direnungi publik. 'Sing Penting Madhang' yang dalam Bahasa Indonesia berarti yang penting makan, memang terkesan sebagai tema yang sederhana. Bukan hanya secara harfiah, 'Sing Penting Madhang' ini juga berbicara tentang bagaimana ekonomi, krisis iklim, politik, budaya. Sebab, semua itu nantinya berujung pada soal perut. \"Guyon Jawa itu justru menyangkut sesuatu yang sangat mendasar dalam kehidupan. Kebutuhan manusia untuk bertahan hidup dan terus bergerak di tengah situasi yang kadang tak ideal,\" terangnya. Lewat frasa ini, PFI Jogja mengajak untuk merenungi perjuangan rakyat kecil, dinamika sosial, tentang bagaimana manusia bertahan dengan caranya masing-masing. \"Foto-foto ini bukan hanya bicara makan dalam arti harfiah tetapi juga menyiratkan perjuangan ekonomi, politik, budaya, hingga realitas pada tantangan zaman,\" ucapnya.",
    "solution": "Ringkasan berita ini adalah tentang pameran foto \"Sing Penting Madhang\" yang dipamerkan di Universitas Gadjah Mada (UGM) Jogja. Pameran ini menampilkan 126 karya foto hasil bidikan 25 anggota Pewarta Foto Indonesia (PFI) Jogja, yang berfokus pada kehidupan rakyat biasa dan kompleksitas kehidupan manusia.\n\nSolusi untuk masalah yang diangkat adalah memperhatikan kebutuhan masyarakat terutama kebutuhan perut sebagai kebutuhan dasar manusia. Masyarakat harus menjadi sadar akan pentingnya madhang (makan) dalam kehidupan sehari-hari dan mengingatkan para pemimpin untuk tidak berlupa pada kebutuhan rakyat saat ini.",
    "category": "ekonomi"
  },
  {
    "title": "Lirik Lagu Gusdur Denny Caknan ft Dhalang Poer yang Trending YouTube",
    "url": "https://www.detik.com/jogja/budaya/d-7896240/lirik-lagu-gusdur-denny-caknan-ft-dhalang-poer-yang-trending-youtube",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 15:08 WIB",
    "image_url": null,
    "content": "Denny Caknan membawakan sebuah lagu bertajuk Gusdur yang banyak didengarkan oleh masyarakat Indonesia, sehingga video musiknya berhasil masuk dalam jajaran trending di YouTube. Tak sendirian, kali ini Denny Caknan berduet dengan pencipta lagu bernama Dhalang Poer. Bagi detikers yang ingin menyanyikan lagu Gusdur Denny Caknan ft Dhalang Poer, temukan lirik lengkapnya di dalam artikel ini. Video musik Gusdur Denny Caknan ff Dhalang Poeng telah diunggah pada (24/4/2025) lalu telah berhasil menyita para pencinta musik di Tanah Air. Per tanggal 2 Mei 2025, video musik yang diunggah melalui saluran YouTube DC. PRODUCTION ini telah berhasil meraup jumlah tayangan sebesar lebih dari 1,7 juta dan sukses masuk jajaran trending di YouTube musik. Bahkan lagu tersebut sukses menempati posisi ke-2 dalam jajaran trending. Melalui lagu Gusdur, pendengar dapat mengenal sosok Gusdur yang digambarkan di dalam lirik-liriknya yang penuh dengan makna. Penasaran ingin mengetahui seperti apa lirik lagu Gusdur yang dibawakan Denny Caknan ft Dhalang Poer? Yuk, simak uraian lengkapnya hanya di sini! SCROLL TO CONTINUE WITH CONTENT Sak lungamu akeh sing rumangsa kelanganPendekar rakyat sing wis lila dadi korbanDijegal kana kene sebab mbelani rakyateSing dianggep ra penting lan tansah disingkirake Rung ana telung taun nggonmu dadi presidenDipeksa mudun parlemenJarene kasus nganaJarene kasus ngeneNing ra ana nyatane Dadi balance politik, orde baruDadi korban ambisi reformis palsuSenadyan cacat netramuNanging ngerti batinmuEndi kucing endi asu LSM opo partai, ormas apa mung RTSing penting tumindakeKelingan welingmuSing prasajaAgama ngayomiJagad raya Sak lungamu akeh sing rumangsa kelanganPendekar rakyat sing wis lila dadi korbanDijegal kana kene sebab mbelani rakyateSing dianggep ra penting lan tansah disingkirake Sak lungamu akeh sing rumangsa kelanganPendekar rakyat sing wis lila dadi korbanDijegal kana kene sebab mbelani rakyateSing dianggep ra penting lan tansah disingkirake Senadyan cacat netramuNanging ngerti batinmuEndi kucing endi asu LSM opo partai, ormas apa mung RTSing penting tumindakeKelingan welingmuSing prasajaAgama ngayomiJagad raya Sak lungamu akeh sing rumangsa kelanganPendekar rakyat sing wis lila dadi korbanDijegal kana kene sebab mbelani rakyateSing dianggep ra penting lan tansah disingkirake Sak lungamu akeh sing rumangsa kelanganPendekar rakyat sing wis lila dadi korbanDijegal kana kene sebab mbelani rakyateSing dianggep ra penting lan tansah disingkirake Kepergianmu banyak yang merasa kehilanganPendekar rakyat yang rela menjadi korbanDijegal sana sini hanya untuk membela rakyatnyaYang dianggap tak penting dan juga disingkirkan Belum ada tiga tahun tempatmu menjadi presidenDipaksa turun parlemenKatanya kasus begituKatanya kasus beginiTapi tidak ada buktinya Jadi penyeimbang politik, orde baruJadi korban ambisi reformis palsuMeskipun cacat penglihatanmuTapi hatimu mengertiMana kucing, mana anjing LSM apa partai, ormas atau hanya RTYang penting perilakunyaTeringat pesanmuYang sederhanaAgama menganyomiJagad raya Kepergianmu banyak yang merasa kehilanganPendekar rakyat yang rela menjadi korbanDijegal sana sini hanya untuk membela rakyatnyaYang dianggap tak penting dan juga disingkirkan Kepergianmu banyak yang merasa kehilanganPendekar rakyat yang rela menjadi korbanDijegal sana sini hanya untuk membela rakyatnyaYang dianggap tak penting dan juga disingkirkan Meskipun cacat penglihatanmuTapi hatimu mengertiMana kucing, mana anjing LSM apa partai, ormas atau hanya RTYang penting perilakunyaTeringat pesanmuYang sederhanaAgama menganyomiJagad raya Kepergianmu banyak yang merasa kehilanganPendekar rakyat yang rela menjadi korbanDijegal sana sini hanya untuk membela rakyatnyaYang dianggap tak penting dan juga disingkirkan Kepergianmu banyak yang merasa kehilanganPendekar rakyat yang rela menjadi korbanDijegal sana sini hanya untuk membela rakyatnyaYang dianggap tak penting dan juga disingkirkan Lantas, apa makna lagu Gusdur yang dibawakan oleh Denny Caknan ft Dhalang Poer ini? Dikutip dari deskripsi video yang diunggah dalam saluran YouTube DC. PRODUCTION, dapat diketahui bahwa lagu Gusdur merupakan ciptaan dari Dhalang Poer. Apabila dilihat pada liriknya, lagu Gusdur menggambarkan sosok tokoh yang begitu dikenal oleh masyarakat Indonesia. Seperti judulnya, lagu ini berkisah tentang sosok pahlawan rakyat bernama Gusdur yang digambarkan sebagai tokoh yang begitu berharga bagi rakyatnya. Sosok tersebut merupakan pembela bagi rakyat-rakyatnya dan dikenal sebagai orang yang bisa mengayomi, salah satunya dalam kaitan beragama. Bukan hanya itu saja, sosok Gusdur dikenal telah meninggalkan pesan yang begitu mendalam kepada rakyatnya, terutama yang berkaitan dengan makna kesederhanaan dalam hidup. Inilah yang membuat Gusdur yang telah wafat meninggalkan kesedihan tersendiri bagi rakyatnya. Bahkan tidak sedikit yang merasa kehilangan atas kepergiannya. Oleh sebab itu, Gusdur dianggap sebagai sosok yang begitu berharga bagi rakyat yang selama ini cukup mengandalkannya sebagai figur seorang pemimpin. Itulah tadi rangkuman lirik lagu Gusdur Denny Caknan ft Dhalang Poer. Selamat menyanyikan lagu ini ya, detikers!",
    "solution": "Berikut adalah ringkasan berita:\n\nLagu Gusdur Denny Caknan ft Dhalang Poer telah menjadi trending di YouTube dengan jumlah tayangan lebih dari 1,7 juta. Lagu ini menggambarkan sosok Gusdur sebagai pahlawan rakyat yang digunakan untuk membela rakyat dan meninggalkan pesan kesederhanaan dalam hidup.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah perbedaan antara tokoh-tokoh yang digunakan sebagai pahlawan rakyat oleh masyarakat Indonesia, serta pengaruh mereka terhadap masyarakat. Lagu Gusdur dapat dijadikan sebagai simbol untuk mengingatkan masyarakat tentang pentingnya kesederhanaan dan kepedulian terhadap rakyat.",
    "category": "hiburan"
  },
  {
    "title": "Wisma Hartono Tutup 4 Mei, Karyawan Kenang 20 Tahun Kerja bak Rumah Kedua",
    "url": "https://www.detik.com/jogja/bisnis/d-7896200/wisma-hartono-tutup-4-mei-karyawan-kenang-20-tahun-kerja-bak-rumah-kedua",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Jumat, 02 Mei  2025 14:50 WIB",
    "image_url": null,
    "content": "Wisma Hartono di Jalan Sudirman, Kota Jogja bakal tutup operasional pada akhir pekan ini. Seperti apa cerita karyawan selama bekerja di gedung tersebut? Kabar ditutupnya operasional Wisma Hartono seperti diunggah akun Instagram @sunu_manyol. Terlihat tiga orang melambaikan tangan di depan gedung Wisma Hartono. \"Ada kenangan apa ni selama di Wisma Hartono / KFC sudirman lur? Sini sini cerita. Bakalan kangen pasti nongkrong sampai pagi di Parkiran KFC \" tulis akun tersebut dilihat detikJogja, Jumat (2/5/2025). SCROLL TO CONTINUE WITH CONTENT detikJogja mendatangi lokasi, tampak beberapa pengunjung masih berdatangan untuk sekadar mengambil foto. Kemudian terlihat beberapa pengunjung di KFC yang bakal tutup pada 4 Mei itu. Salah satu karyawan operasional di Wisma Hartono, Bardi, mengenang pengalamannya bekerja di tempat tersebut. Dia sudah bekerja selama 20 tahun sebagai karyawan di Wisma Hartono. \"Semua berkesan, tapi namanya kerja ya ada plus minusnya. Saya nyaman di sini cocok dan saya anggap rumah kedua. Apalagi KFC besar di sini, yang buka 24 jam. Areanya juga strategis kan,\" jelas Bardi saat ditemui di lokasi. Salah satu cerita yang paling berkesan bagi Bardi adalah kala booming aplikasi game Pokemon Go. Dia membuka kenangan kala banyak orang datang ke Wisma Hartono untuk berburu Pokemon. \"Kita nggak ngerti kok tiba-tiba banyak banget nyari Pokemon. Sampai itu orang-orang banyak banget. Lha mana Pokemonnya? Sini kan terbuka untuk umum. Terus banyak orang, saya tanya ada apa? 'Nyari Pokemon Pak'. Lho emang Pokemonnya di mana? Ternyata titiknya di sini,\" tutur Bardi. \"Kalau dipikir kayak orang edan ya. Setelah penjelasan, ya silakan yang penting tidak mengganggu. Untuk titik pastinya di depan situ,\" pungkas Bardi. Lebih lanjut, Bardi menyebut setelah proses pengosongan selesai, seluruh karyawan pun kembali dirumahkan. \"Kalau terakhir operasi, itu setelah KFC selesai tanggal 4 Mei. Habis itu selesai langsung proses pengosongan. Dalam artian tenant-tenant membongkar melepas barang-barang mereka dari sini,\" kata dia. Diberitakan sebelumnya, gedung Wisma Hartono yang terletak di Jalan Sudirman, Kota Jogja, bakal tutup operasional pada 4 Mei 2025. Wisma Hartono ditutup setelah berdiri 30 tahun. Wisma Hartono dikenal sebagai gedung yang digunakan sebagai kantor bank, perkantoran, hingga gerai ayam goreng. Sempat juga terdapat toko gadget yang cukup menjadi andalan warga Jogja kala itu.",
    "solution": "Berikut adalah ringkasan berita:\n\nWisma Hartono di Jalan Sudirman, Kota Jogja akan tutup operasional pada 4 Mei 2025. Karyawan yang bekerja selama 20 tahun, Bardi, mengenang pengalamannya bekerja di tempat tersebut dan menyebutkan bahwa ada cerita berkesan kala booming aplikasi game Pokemon Go yang membuat banyak orang datang ke Wisma Hartono untuk berburu Pokemon.\n\nSolusi untuk masalah yang diangkat adalah mengenai perubahan operasional dari Wisma Hartono, namun tidak ada solusi yang spesifik untuk masalah tersebut.",
    "category": "Hiburan"
  }
]