[
  {
    "title": "Sugiarto Warga Umbulharjo Jogja Jadi Buronan Polda DIY",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900966/sugiarto-warga-umbulharjo-jogja-jadi-buronan-polda-diy",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 20:13 WIB",
    "image_url": null,
    "content": "Pria asal Umbulharjo, Kota Jogja, bernama Sugiarto (69) masuk dalam Daftar Pencarian Orang (DPO) Polda Daerah Istimewa Yogyakarta (DIY) atas dugaan tindak pidana kekerasan seksual terhadap anak. Berikut ciri-cirinya. Informasi ini disampaikan Polda DIY melalui akun Instagram resmi @poldajogja. Dalam unggahan tersebut Sugiarto melanggar Undang-Undang Perlindungan Anak. \"Yang Bersangkutan Melanggar Pasal 82 UU No. 17 Tahun 2016 Tentang Penetapan PERPU No. 1 Tahun 2016 Tentang Perubahan Kedua atas Undang-Undang No. 23 Tahun 2002 Tentang Perlindungan Anak Menjadi Undang-Undang Jo Pasal 76E Undang-Undang No. 35 Tahun 2014 Tentang Perubahan Atas Undang-Undang No. 23 Tentang Perlindungan Anak,\" tulis akun Polda DIY seperti dilihat detikJogja, Senin (5/5/2025). SCROLL TO CONTINUE WITH CONTENT Unggahan tersebut turut menyertakan foto Sugiarto. Dia berperawakan agak besar dengan rambut hitam tipis semi botak. Dituliskan, Sugiarto merupakan warga Ngelak, UH 6/730 RT 06 RW 02, Sorosutan, Umbulharjo, Kota Jogja. Adapun untuk alamat lainnya di Grand Permata Residence no. G 6, Jalan Imogiri Barat km 8,5 No. 16 Timbulharjo, Sewon, Bantul. Bagi yang memiliki informasi terkait keberadaan Sugiarto bisa menghubungi Kantor Polisi terdekat atau Call Center Kepolisian 110. Bisa juga menghubungi nomor WhatsApp (WA) Ditreskrimum Polda DIY 0813-2680-2328.",
    "solution": "Ringkasan berita ini adalah tentang seorang pria bernama Sugiarto yang masuk dalam Daftar Pencarian Orang (DPO) karena dugaan tindak pidana kekerasan seksual terhadap anak. Informasi ini disampaikan oleh Polda DIY melalui akun Instagram resmi mereka.\n\nSolusi untuk masalah ini adalah dengan menyebutkan bahwa bagi yang memiliki informasi terkait keberadaan Sugiarto, dapat menghubungi Kantor Polisi terdekat atau Call Center Kepolisian 110, serta nomor WhatsApp (WA) Ditreskrimum Polda DIY 0813-2680-2328.",
    "category": "Hukum"
  },
  {
    "title": "Bupati Bantul Bakal Bentuk Satgas Buntut Marak Kasus Mafia Tanah",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900706/bupati-bantul-bakal-bentuk-satgas-buntut-marak-kasus-mafia-tanah",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 17:58 WIB",
    "image_url": null,
    "content": "Bupati Bantul Abdul Halim Muslih mempertimbangkan untuk membentuk satgas pemberantasan mafia tanah. Hal ini menyusul maraknya kasus mafia tanah di wilayah Bantul. \"Kalau perlu kami bikin satgas yang terdiri dari beberapa unsur pemerintahan, karena ini (mafia tanah) harus kita berantas sampai ke akar-akarnya,\" kata Halim saat ditemui di kantornya, Senin (5/5/2025). Halim juga memanggil korban kasus mafia tanah, Bryan Manov Qrisna Huri (35). Pada kesempatan itu, Halim berjanji untuk memberikan pendampingan hukum kepada Bryan dalam penanganan kasusnya. SCROLL TO CONTINUE WITH CONTENT \"Jadi semua sama, mau viral atau tidak, kalau ada laporan pasti kami proses. Apalagi ini menyangkut hal besar,\" ucapnya. Sementara itu, Bryan mengatakan, kedatangannya ke kantor Bupati Bantul untuk memenuhi panggilan. Bryan menyampaikan dalam pembicaraan tertutup itu Halim berkomitmen membantu Bryan mendapatkan hak-haknya kembali. \"Dari Pak Bupati memberikan bantuan pengawalan kasus kami, dan bantuan hukum sampai nanti proses sertifikat kami bisa kembali lagi,\" kata Bryan kepada wartawan di Kantor Bupati Bantul. Semua itu, kata Bryan, usai pihaknya menunjukkan dokumen yang antara lain fotokopi sertifikat tanah, surat turun waris dan bukti-bukti dari Kalurahan Tamantirto. Sehingga ada atensi khusus dari Halim. \"Tadi bertanya kronologi kejadian, dan ternyata dari Bupati bisa menerima dan membantu kami. Apalagi kasus kami tidak jauh berbeda dari Mbah Tupon,\" ujarnya. Diberitakan sebelumnya, seorang warga Jadan, Tamantirto, Kasihan, Bantul, Bryan Manov Qrisna Huri (35) mengalami nasib yang hampir sama dengan Mbah Tupon, yakni sertifikat tanah berganti nama dan jadi jaminan pinjaman ke bank pelat merah di Sleman. Bahkan, orang-orang yang terlibat dalam kasus itu sama dengan orang-orang yang ada di kasus Mbah Tupon. Bryan mengatakan, kejadian bermula saat ibunya hendak memecah tanah warisan almarhum sang ayah seluas 2.275 m2. Selanjutnya, sang ibu menyerahkan sertifikat tanah kepada T selaku perantara untuk keperluan memecah tanah pada bulan Agustus 2023. \"Setelah itu buat surat turun waris tanggal 14 Agustus 2023, dan sudah ditandatangani oleh saya, adik dan ibu. Saat itu ada saksinya juga dan sudah masuk ke kalurahan,\" katanya kepada wartawan di Kasihan, Bantul, Senin (5/5). Lebih lanjut, T yang menjadi perantara pemecahan tanah membawa surat-surat tersebut. Saat itu, kata Bryan, T menyebut jika tahapan selanjutnya tinggal menunggu BPN melakukan pengukuran tanah yang akan dipecah. \"Jadi sertifikat asli dan surat turun waris diserahkan ke Triono. Saat itu Triono bilang tidak sampai 3 bulan urusan pecah sertifikat itu selesai,\" ujarnya. Akan tetapi, memasuki pergantian tahun 2023 ke 2024 tidak ada kabar lagi terkait status pecah tanah dari Triono maupun BPN. Hal tersebut membuat Bryan mendatangi kediaman T di Karangjati, Bangunjiwo, Kasihan, Bantul. \"Saat kita tanyakan soal pecah tanah itu jawaban Triono 'ya ditunggu saja', gitu,\" ucapnya.",
    "solution": "Ringkasan Berita:\nBupati Bantul Abdul Halim Muslih mempertimbangkan untuk membentuk satgas pemberantasan mafia tanah di wilayah Bantul. Korban kasus mafia tanah, Bryan Manov Qrisna Huri (35), telah menunjukkan dokumen yang mendukung kisahnya. Bryan berjanji akan memberikan informasi dan documentasinya kepada Bupati untuk membantu proses penanganannya.\n\nSolusi:\nUntuk mengatasi masalah mafia tanah, diperlukan upaya koordinasi dan kerjasama antara pemerintahan setempat, lembaga hukum, dan masyarakat. Bupati Bantul dapat membentuk satgas pemberantasan mafia tanah untuk menginvestigasi dan menangani kasus-kasus ini. Selain itu, juga perlu adanya kesadaran dan partisipasi masyarakat dalam melawan mafia tanah.",
    "category": "Kriminal"
  },
  {
    "title": "Kisah Siti-Ribut Nikah Sederhana, Maskawin Rp 100 Ribu pun Dikembalikan",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7899996/kisah-siti-ribut-nikah-sederhana-maskawin-rp-100-ribu-pun-dikembalikan",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 13:15 WIB",
    "image_url": null,
    "content": "Pernikahan sederhana Siti Fatonah (29) dan Ribut Ariyanto (40) di Ngawi, Jawa Timur, menuai perhatian di media sosial. Pernikahan itu digelar tanpa dekorasi dan riasan pengantin. Ternyata maskawinnya pun dikembalikan. Dilansir detikJatim, Senin (5/5/2025), pernikahan keduanya digelar pada 21 April silam. Pernikahan itu viral karena menggelar resepsi tanpa jasa makeup artist (MUA), dekorasi, dan fotografer. Belakangan diketahui, maskawin sebesar Rp 100 ribu dikembalikan ke suami. \"Maskawin kemarin diserahkan kembali ke suami karena ada keperluan penting,\" ujar paman mempelai pria, Hardi, kepada detikJatim. SCROLL TO CONTINUE WITH CONTENT Hardi mengungkap alasan maskawin itu dikembalikan ke mempelai pria. \"Untuk bayar utang suami karena keadaan ekonomi kekurangan,\" jelasnya. Disebutkan total biaya resepsi pernikahan itu Rp 1 juta. Namun, mempelai pria masih berutang Rp 500 ribu, dan sehari setelah resepsi kedua pengantin itu pun kembali bekerja. \"Rp 500 ribu utangnya kemarin alhamdulillah sudah dikembalikan sebagian dan harus kerja usai resepsi. Istri sudah ikhlas juga,\" kata Hardi. Hardi menyebut keponakannya sehari-hari bekerja sebagai kuli bangunan di proyek, sedangkan mempelai perempuan bekerja sebagai buruh tani. Keduanya pun sepakat menggelar pernikahan sederhana tanpa riasan maupun fotografer. \"Kedua mempelai sudah saling sepakat untuk acara resepsi sangat jauh dari sederhana tanpa melibatkan jasa artist dan fotografer,\" jelasnya. Sebagai informasi, pernikahan sederhana pasangan Siti dan Ribut itu viral di media sosial. Beragam respons positif netizen disampaikan terkait pernikahan Siti dan Ribut. Pernikahan itu viral usai diunggah akun TikTok @_hardy_shop. Dalam video berdurasi 25 detik itu, terlihat kedua mempelai keluar dari rumah menuju kursi yang telah disiapkan. Tampak pengantin wanita mengenakan kebaya oranye dipadukan dengan rok batik, sedangkan mempelai pria memakai setelan jas dan peci hitam. Mereka berjalan menuju lokasi resepsi di dalam rumah yang terbuat dari kayu. Ada tiga orang yang berjalan mengelilingi kembar mayang dari janur kuning yang diletakkan di atas meja. Salah seorang pria memikul kayu dengan kulit durian dan padi yang diikat. Pernikahan itu berlangsung sederhana. Kedua mempelai mengenakan sandal, duduk di kursi plastik, dan menikmati hidangan. Dalam momen tersebut, pengantin wanita sempat menyuapi suaminya. Saat dilihat, video pernikahan sederhana ini sudah ditonton lebih dari 500 ribu kali di TikTok dan mendapat 1.306 komentar. Sebagian besar warganet kagum dan memberikan doa untuk pasangan pengantin tersebut.",
    "solution": "Ringkas berita ini:\n\nSeorang perempuan bernama Siti Fatonah (29) yang baru saja menikah dengan Ribut Ariyanto (40), memutuskan untuk mengembalikan hadiah maskawin sebesar Rp 100 ribu ke suaminya karena ada keperluan penting. Alasannya adalah untuk membayar utang suami karena kekurangan ekonomi.\n\nSolusi: Memahami bahwa keputusan tersebut mungkin diambil dengan tujuan yang baik, yaitu membantu suami dan memulihkan keseimbangan keuangan keluarga.",
    "category": "Hiburan"
  },
  {
    "title": "Hujan Disertai Angin Terjang Sleman, 1 Orang Tewas Tertimpa Pohon di Ngemplak",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7901029/hujan-disertai-angin-terjang-sleman-1-orang-tewas-tertimpa-pohon-di-ngemplak",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 21:11 WIB",
    "image_url": null,
    "content": "Hujan disertai angin kencang melanda Kabupaten Sleman sore tadi. BPBD Sleman mencatat satu orang meninggal dunia akibat tertimpa pohon di Ngemplak, Sleman. \"Kejadian angin kencang di Sleman 1 orang meninggal dunia di Kalijeruk, Ngemplak. Korban menutup aliran air ke sawah tiba-tiba pohon sengon berdiameter 30 sentimeter menimpa korban,\" kata Kabid Kedaruratan dan Logistik BPBD Sleman, Bambang Kuntoro kepada wartawan, Senin (5/5/2025). Bambang menjelaskan, dari data terakhir pukul 20.18 WIB, hujan angin berdampak di beberapa kapanewon. Pertama, di Kapanewon Sleman tepatnya di Krandon, Pandowoharjo. Bambang bilang, hujan deras disertai angin kencang mengakibatkan pohon rambutan dan jambu mawar tumbang menutup akses jalan. SCROLL TO CONTINUE WITH CONTENT Selanjutnya, di Bokoharjo, Kapanewon Prambanan. Terdapat tiga titik kejadian. \"Di Prambanan pohon tumbang menimpa mobil, rumah, dan perindang pasar menimpa bangunan milik warga,\" jelas dia. Selanjutnya di Kapanewon Ngemplak selain menimpa warga, dilaporkan ada 4 titik lainnya. Bambang bilang, di titik yang dilaporkan terdapat pohon tumbang menutup akses jalan, dan rumah warga. \"Terakhir di Kalasan ada dua titik angin kencang membuat pohon tumbang. Semua selesai dievakuasi,\" ujarnya. Dia lalu mengimbau masyarakat agar selalu waspada dengan perubahan cuaca yang tidak terduga akhir-akhir ini.",
    "solution": "Ringkasan berita ini adalah tentang kejadian angin kencang yang melanda Kabupaten Sleman, yaitu hujan disertai angin kencang yang menyebabkan pohon tumbang dan mengakibatkan korban meninggal dunia.\n\nSolusi untuk masalah yang diangkat ini adalah:\n\n*   Masyarakat harus selalu waspada dengan perubahan cuaca yang tidak terduga akhir-akhir ini.\n*   Pemerintah harus memastikan bahwa infrastruktur dan bangunan-bangunan umum dapat dilindungi dari dampak kejadian angin kencang.",
    "category": "hiburan"
  },
  {
    "title": "SMKN di Jogja Ini Keberatan Ada MBG: Jadi Effort Tambahan-Banyak Nunggu",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900353/smkn-di-jogja-ini-keberatan-ada-mbg-jadi-effort-tambahan-banyak-nunggu",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 15:46 WIB",
    "image_url": null,
    "content": "Program makan bergizi gratis (MBG) ternyata dinilai memberatkan sekolah. Hal ini disampaikan SMK Negeri 4 Jogja yang berharap program tersebut tak lagi ada pada tahun ajaran baru mendatang. Wakil Kepala Sekolah Bidang Kesiswaan SMK N 4 Jogja, Widiatmoko Herbimo, menjelaskan alasan utama pihaknya berharap tak menerima MBG. Hal ini lantaran terbatasnya tenaga yang mengurus alat makan hingga mengorbankan tugas lainnya. Belum lagi jika ada tempat makan yang kurang saat pengembalian. Menurut Bimo, karyawan harus menyisir tiap kelas untuk mencarinya. SCROLL TO CONTINUE WITH CONTENT \"Kalau bisa tahun ajaran baru sudah tidak menerima, karena dengan ada MBG ini jadi effort tambahan bagi kami. Kadang, jeda makan itu nunggu piringnya, nunggu makannya,\" jelas Bimo saat dihubungi wartawan, Senin (5/5/2025). \"Karyawan yang seharusnya menyelesaikan tugas-tugas kantor jadi menunggu piringnya itu, akhirnya tidak selesai. Harusnya dia membuat laporan keuangan, malah ketunda karena harus nunggu itu,\" sambungnya. Alasan lainnya, Bimo merasa SMKN 4 tidak cocok menerima MBG karena statusnya sebagai Badan Layanan Umum Daerah (BLUD) dengan jurusan tata boga yang dimiliki. Menurutnya, akan lebih pas jika sekolah tanpa jurusan boga yang menerima MBG. \"Kami kan sudah BLUD, banyak yang mengeluh, omzetnya turun karena MBG. Saya sampaikan, MBG lebih cocok untuk sekolah teknik. Di jurusan boga seperti kami, targetnya makanan, sedangkan teknik targetnya beda. Kan bisa lebih bermanfaat,\" paparnya. Bimo pun berpendapat jika anggaran MBG bisa dialokasikan ke sarana prasarana sekolah maka akan lebih cocok dengan SMKN 4. \"Lebih baik anggaran MBG digunakan untuk sarana-prasarana sekolah, misalnya untuk pasang AC. Sekolah ini kan ruang kelas besar, hanya pakai kipas angin, gerah. Murid dan guru sering kipas-kipas,\" ungkapnya. Terpisah, Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY, Suhirman, mengaku belum mengetahui hal tersebut. Ia mengaku akan berkoordinasi untuk menemukan solusi terbaik. \"Itu (informasi) belum sampai ke kami, kalau kami intinya tetap mendukung program nasional. Jadi nanti bisa disiasati, kami nanti klarifikasi ke kepala Sekolahnya,\" ujar Suhirman saat dihubungi hari ini. Saat ditanyai mengenai kemungkinan menggeser sekolah penerima MBG, menurut Suhirman, hal itu bukan kewenangan Disdikpora DIY. \"Ya tergantung jarak dari SPPG, kami koordinasi dulu dengan pensuplai. Kami kan menyediakan sekolah, tapi nanti yang menentukan dekat tidaknya dengan SPPG ya dari SPPG-nya,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nProgram makan bergizi gratis (MBG) di SMK Negeri 4 Jogja dinilai memberatkan sekolah karena terbatasnya tenaga yang mengurus alat makan dan mengorbankan tugas lainnya. Wakil Kepala Sekolah Bidang Kesiswaan, Widiatmoko Herbimo, menyatakan bahwa program ini tidak cocok untuk SMKN 4 Jogja karena statusnya sebagai Badan Layanan Umum Daerah (BLUD) dengan jurusan tata boga yang dimiliki.\n\nSolusi: Anggaran MBG bisa dialokasikan ke sarana-prasarana sekolah, seperti pasang AC di ruang kelas untuk meningkatkan kesegaran murid dan guru.",
    "category": "pendidikan"
  },
  {
    "title": "Polda DIY Usut Kasus Penipu Mbah Tupon Kibuli Warga Bantul Lain",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900156/polda-diy-usut-kasus-penipu-mbah-tupon-kibuli-warga-bantul-lain",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 14:23 WIB",
    "image_url": null,
    "content": "Korban kejahatan mafia tanah di Kabupaten Bantul bertambah dan kini menjerat Bryan Manov Qrisna Huri (35), warga Kasihan, Bantul. Kasus itu disebut sudah dilaporkan ke Polda DIY. Kasubdit Penmas Bid Humas Polda DIY AKBP Verena SW saat dimintai konfirmasi juga membenarkan adanya pelaporan tersebut.  \"Benar, pada 30 April 2025 kami telah menerima laporan polisi dari saudara BM,\" kata Verena melalui keterangan video yang dibagikan ke wartawan, Senin (5/5/2025). Korban, kata Verena, melapor terkait kasus penipuan dan penggelapan. Akan tetapi Verena belum membeberkan secara detail siapa saja yang dilaporkan ke Polda DIY. \"(Pelaporan) Terkait dengan penipuan dan penggelapan di wilayah Kasihan, Bantul,\" ujarnya. Untuk saat ini, pihak kepolisian masih mempelajari laporan yang dilayangkan oleh korban untuk selanjutnya dilakukan penyelidikan.  \"Saat ini untuk kasusnya sedang kita pelajari untuk selanjutnya nanti kita melaksanakan penyelidikan dan penyidikan,\" pungkas dia. Diberitakan sebelumnya, usai kasus sertifikat Mbah Tupon viral, ada lagi warga Bantul yang mengaku jadi korban mafia tanah. Kasusnya mirip, sertifikat tanahnya berganti nama dan dijadikan agunan ke bank di Sleman. Nama orang yang disebut terlibat dalam kasus ini sama dengan orang dalam kasus Mbah Tupon. Warga yang mengalami nasib mirip Mbah Tupon ini berasal dari Jadan, Tamantirto, Kasihan, Bantul. Namanya Bryan Manov Qrisna Huri (35). Dia mengatakan, kejadian bermula saat ibunya hendak memecah tanah warisan almarhum sang ayah seluas 2.275 m2. Selanjutnya, sang ibu menyerahkan sertifikat tanah kepada orang berinisial T selaku perantara untuk keperluan memecah tanah pada Agustus 2023. \"Setelah itu buat surat turun waris tanggal 14 Agustus 2023, dan sudah ditandatangani oleh saya, adik dan ibu. Saat itu ada saksinya juga dan sudah masuk ke Kalurahan,\" kata Bryan kepada wartawan di Kasihan, Bantul, Senin (5/5/2025). T yang menjadi perantara pemecahan tanah itu lalu membawa surat-surat tersebut. Saat itu, kata Bryan, T menyebut bahwa tahap selanjutnya tinggal menunggu BPN melakukan pengukuran tanah yang akan dipecah. Karena sudah percaya, Bryan dan keluarganya hanya bisa menunggu. Menjelang akhir tahun 2024, tiba-tiba salah satu bank pelat merah yang berkantor di Kabupaten Sleman mendatangi kediamannya. \"Bulan November 2024 ada pihak bank (menyebut nama terang bank) Sleman datang ke sini dengan tujuan menagih angsuran yang tidak dibayar,\" katanya. SCROLL TO CONTINUE WITH CONTENT Hal tersebut sontak membuat Bryan dan keluarganya kaget. Pasalnya selama ini tidak pernah mengajukan pinjaman ke bank tersebut. \"Saat itu kaget karena saya merasa tidak ada pinjaman kok ada tagihan di sini. Lalu dijawab di bank atas nama (inisial) MA dan alamat objek tanahnya di sini,\" ucapnya. Bryan menceritakan hal kedua yang membuatnya kaget, yaitu saat mau membayar PBB. Di mana nama pada Surat Pemberitahuan Pajak Terutang (SPPT) bukan nama almarhum ayahnya melainkan MA. \"Tahun 2023 masih nama bapak saya, tapi tahun 2024 sudah mulai berubah nama yang tanah atas nama bapak saya,\" ujarnya. \"Jadi kemungkinan setelah berubah nama sertifikat MA itu memasukkan sertifikat tanah menjadi jaminan pinjaman ke bank di Sleman dan tidak diangsur. Nah, pihak bank harusnya survei ke lokasi, ini sama sekali tidak ada,\" lanjut Bryan. Merasa dirugikan, Bryan akhirnya melaporkan kasus tersebut ke Polda Daerah Istimewa Yogyakarta (DIY) pada tanggal 30 April 2025. Adapun dalam laporan itu hanya ada satu orang terlapor. \"Untuk terlapor Triono, dan harapannya sertifikat keluarga saya bisa kembali,\" ucapnya. Berdasarkan catatan detikJogja, T adalah salah satu terlapor dalam kasus mafia tanah yang menjerat Mbah Tupon. Sedangkan MA adalah orang yang menjaminkan sertifikat tanah Mbah Tupon yang sudah berganti nama istrinya ke bank pelat merah dengan nilai Rp 1,5 miliar.",
    "solution": "Ringkasan Berita:\n\nBryan Manov Qrisna Huri (35), warga Kasihan, Bantul, mengalami nasib mirip Mbah Tupon. Ia menyarankan bahwa ada kasus penipuan dan penggelapan terkait sertifikat tanah yang dijadikan jaminan pinjaman bank di Sleman. Bryan melaporkan ke Polda DIY setelah dikenakan tagihan angsuran dan PBB tanpa diketahui olehnya.\n\nSolusi:\n\nUntuk mengatasi masalah ini, Bryan perlu melanjutkan penyelidikan dan penyidikan terkait kasus penipuan dan penggelapan tersebut. Selain itu, pihak kepolisian juga harus melakukan investigasi terhadap bank pelat merah yang menagih angsuran tanpa diketahui oleh korban. Hal ini untuk menghindari perjalanan hukum yang lebih parah bagi korban dan mencegah kejahatan mafia tanah ini dari berkembang lagi.",
    "category": "Hukum"
  },
  {
    "title": "Diduga Terpeleset Saat Ambil Sandal, Bocah Bantul Terseret Arus Selokan",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900931/diduga-terpeleset-saat-ambil-sandal-bocah-bantul-terseret-arus-selokan",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 19:59 WIB",
    "image_url": null,
    "content": "Seorang bocah hilang usai terseret aliran selokan di Sarirejo 2, Singosaren, Banguntapan, Bantul saat hujan. Penyebabnya diduga karena bocah itu hendak mengambil sandal namun malah terpeleset, saat ini Tim SAR Gabungan masih melakukan pencarian. Kepala Kantor Basarnas Jogja, Kamal Riswandi, mengatakan kejadian bermula saat korban, ADS (8) warga Sarirejo 2 dan dua orang rekannya bermain air di selokan sore tadi. Saat itu kondisi kondisi hujan, dan sandal korban terlepas. \"Karena sandalnya lepas, korban berusaha mengambilnya tapi malah terpeleset dan masuk ke aliran selokan,\" katanya kepada wartawan, Senin (5/5/2025). SCROLL TO CONTINUE WITH CONTENT Tidak hanya korban, dua rekannya juga sempat terjatuh namun bisa kembali naik ke pinggir selokan. Korban yang tak kunjung naik, kedua saksi langsung meminta bantuan warga. \"Warga lalu lapor ke kantor Basarnas Jogja dan memberangkatkan satu tim rescue yang dilengkapi peralatan water rescue untuk melakukan pencarian,\" ucapnya. Sampai di lokasi kejadian, Tim SAR Gabungan langsung melakukan pencarian. Namun, hingga pukul 17.30 WIB pencarian belum membuahkan hasil. \"Pencarian dilanjutkan besok pagi, tapi untuk malam ini akan dilakukan pemantauan dari darat,\" ujarnya.",
    "solution": "Ringkasan Berita:\nSeorang anak usia 8 tahun (korban) hilang saat bermain air di selokan Sarirejo 2, Singosaren, Banguntapan, Bantul. Penyebabnya karena korban terpeleset dan masuk ke aliran selokan saat mencoba mengambil sandal yang lepas. Tim SAR Gabungan masih melakukan pencarian dan belum menemukan hasil. Pencarian dilanjutkan besok pagi dan akan dilakukan pemantauan dari darat malam ini.\n\nSolusi:\nSolusinya adalah agar tim SAR Gabungan dapat cepat menemukan korban dan menyelamatkannya sebelum terjadi kerugian lebih lanjut.",
    "category": "Kehilangan"
  },
  {
    "title": "Pernikahan Sederhana Siti-Ribut Habis Rp 1 Juta, tapi Masih Ada Utang",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900841/pernikahan-sederhana-siti-ribut-habis-rp-1-juta-tapi-masih-ada-utang",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 19:07 WIB",
    "image_url": null,
    "content": "Pasangan Ribut Ariyanto (40) dan Siti Fatonah (29) di Ngawi, Jawa Timur, viral di media sosial karena menggelar pernikahan yang sederhana. Terungkap, mempelai pria bahkan masih mempunyai utang biaya resepsi. Dilansir detikJatim, paman Ribut, Hardi, mengungkapkan total biaya resepsi pada 21 April lalu sebesar Rp 1 juta. Seluruh kebutuhan konsumsi berupa soto ayam dimasak kerabat, dan biaya jasa pengurusan di KUA Rp 200 ribu. \"Berapa ya, sekitar Rp 1 juta mungkin,\" kata Hardi. SCROLL TO CONTINUE WITH CONTENT Hardi mengungkap maskawin Ribut dan Siti sebesar Rp 100 ribu. Meski serba sederhana. Ribut ternyata masih memiliki utang ratusan ribu. \"Rp 500 ribu utangnya kemarin, alhamdulillah sudah dikembalikan sebagian, dan harus kerja usai resepsi. Istri sudah ikhlas juga,\" kata Hardi. Hardi menyebut maskawin senilai Rp 100 ribu juga dikembalikan Siti kepada suaminya. Resepsi Ribut dan Siti digelar tanpa jasa makeup artist (MUA), dekorasi, maupun fotografer. \"Maskawin kemarin diserahkan kembali ke suami karena ada keperluan penting,\" tutur Hardi. Hardi mengungkap alasan maskawin itu dikembalikan ke mempelai pria. \"Untuk bayar utang suami karena keadaan ekonomi kekurangan,\" jelasnya. Hardi menuturkan Ribut dan Siti sudah sepakat menggelar pernikahan yang sederhana. Ribut dikenal sebagai kuli bangunan di proyek. Sedangkan istrinya merupakan seorang buruh tani. \"Kedua mempelai sudah saling sepakat untuk acara resepsi sangat jauh dari sederhana tanpa melibatkan jasa artist dan fotografer,\" jelasnya. Sebagai informasi, pernikahan sederhana pasangan Siti dan Ribut itu viral di media sosial. Beragam respons positif netizen disampaikan terkait pernikahan Siti dan Ribut. Pernikahan itu viral usai diunggah akun TikTok @_hardy_shop. Dalam video berdurasi 25 detik itu, terlihat kedua mempelai keluar dari rumah menuju kursi yang telah disiapkan. Tampak pengantin wanita mengenakan kebaya oranye dipadukan dengan rok batik, sedangkan mempelai pria memakai setelan jas dan peci hitam. Mereka berjalan menuju lokasi resepsi di dalam rumah yang terbuat dari kayu. Ada tiga orang yang berjalan mengelilingi kembar mayang dari janur kuning yang diletakkan di atas meja. Salah seorang pria memikul kayu dengan kulit durian dan padi yang diikat. Pernikahan itu berlangsung sederhana. Kedua mempelai mengenakan sandal, duduk di kursi plastik, dan menikmati hidangan. Dalam momen tersebut, pengantin wanita sempat menyuapi suaminya. Saat dilihat, video pernikahan sederhana ini sudah ditonton lebih dari 500 ribu kali di TikTok dan mendapat 1.306 komentar. Sebagian besar warganet kagum dan memberikan doa untuk pasangan pengantin tersebut.",
    "solution": "Ringkasan berita:\n\nPernikahan sederhana pasangan Ribut Ariyanto (40) dan Siti Fatonah (29) di Ngawi, Jawa Timur, viral di media sosial karena menggunakan biaya yang relatif murah. Mereka hanya mengeluarkan Rp 1 juta untuk resepsi dan utang Rp 500 ribu yang belum dibayar. Meskipun sederhana, pernikahan ini masih disukai warga online.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah pernikahan pasangan ini menggunakan biaya yang relatif murah, sehingga harus dipertimbangkan bagaimana merespons hal ini dengan cara yang positif dan membantu. Solusinya adalah menerima pernikahan sederhana sebagai pilihan yang bijak untuk mengelola keuangan, serta memberikan dukungan dan doa kepada pasangan yang baru menikah.",
    "category": "Hiburan"
  },
  {
    "title": "Kisah Shafira, Pecatur Asal Sleman Cetak Sejarah Lolos Piala Dunia 2025",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900852/kisah-shafira-pecatur-asal-sleman-cetak-sejarah-lolos-piala-dunia-2025",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 19:11 WIB",
    "image_url": null,
    "content": "Kabar membanggakan datang dari pecatur muda asal Sleman, Shafira Herfesa Devi yang akan mewakili Indonesia di Piala Dunia Catur 2025. Dia lolos usai menjadi juara di Asian Zone 3.3 Chess Championship 2025 di Holiday Inn, Ulaanbaatar, Mongolia. Asian Zone 3.3 Chess Championship atau yang menjadi ajang Kualifikasi Piala Dunia Catur 2025 ini digelar pada 22 April-3 Mei lalu. Shafira mengalahkan puluhan wakil dari Hong Kong, Malaysia, Filipina, Singapura, Vietnam, dan Mongolia. Shafira cukup mengejutkan di ajang ini. Tak diunggulkan dan masih berusia 16 tahun, dia mampu mengalahkan unggulan-unggulan. Dengan torehan ini, Shafira turut mencetak sejarah menjadi pecatur pertama DIY yang mewakili Indonesia di Piala Dunia Catur. SCROLL TO CONTINUE WITH CONTENT Tentu, keberhasilan ini tak diraih secara instan. Ibu Shafira, Dewi Rochana, menyebut Shafira menggeluti catur sejak usia 3 tahun. Awalnya, Shafira diperkenalkan catur oleh sang ayah yang merupakan atlet catur era 2000-an. \"Kalau dari kecil memang ditanamkan (catur) sama bapaknya ke Shafira dan adik-adiknya dari umur 3 tahun. Karena dulu bapaknya pernah jadi atlet catur di Batam tahun 2000, kalau sekarang jadi pelatih,\" ujar Dewi saat dihubungi detikJogja, Senin (5/5/2025). \"Catur itu kan pakai notasi, jadi umur 2 tahun 4 bulan itu udah dimasukkan ke PAUD biar cepat nulisnya. Alhamdulillah umur sekitar 3,5 tahun sudah pintar baca tulis. Dikit-dikit diajarin catur, biar anak ini senang, alhamdulillah termasuk cepat dia belajarnya,\" sambungnya. Shafira pun mulai mengikuti ajang kompetisi sejak kelas 2 SD. Dari sinilah, dia mulai meraih berbagai gelar juara hingga akhirnya dilirik pelatnas untuk mewakili Indonesia di berbagai ajang internasional. \"Sekitar umur kelas 2 SD ikut lomba pertama, waktu itu ada O2SN tingkat kecamatan kita ikutkan. Pertama kali mungkin dari sekolahnya ada sedikit masalah. Aslinya dia lolos itu juara 2 karena mungkin guru olahraganya nganter siswa lain, dia dipasrahkan ke tukang kebun akhirnya ngantarnya terlambat, jadi udah kena mentalnya dulu,\" ungkap Dewi. Kemudian, lanjut Dewi, di tahun berikutnya Shafira kembali ikut berlaga di ajang yang sama. Berkaca dari pengalaman sebelumnya Dewi pun meluangkan diri untuk mengantar Shafira saat mengikuti pertandingan. \"Tahun depan itu O2SN, kita pegang, kita antar, kita jemput karena dari pengalaman tahun kemarin. Keluar pertandingan dia bilang 'bu aku menang, yang (lawan tahun) kemarin aku kalahin aku balas dendam' katanya gitu. Dia lolos masuk kabupaten juara 1, terus ke DIY juara 1 lagi. Tapi waktu itu untuk O2SN secara nasional kan udah nggak ada,\" urainya. Dewi mengakui Shafira cukup gigih saat berlatih. Dia mengatakan, Shafira cukup pintar membagi waktu dengan sekolahnya dan berlatih saat malam hari. \"Latihan malam nggak tentu, kadang sampai jam 12 malam. Kadang anaknya ngatur sendiri nanti abis sekolah belajar. Jam 8 (malam) tidur terus bangun sendiri jam 12 apa jam 1 itu belajar sendiri latihan catur sendiri. Sampai jam 4 jam 5 latihannya, tapi tetap didampingi bapaknya. Kadang juga latihan sendiri,\" ungkapnya. Keberhasilan Shafira tentu dibarengi dengan tekad yang kuat dari dalam dirinya. Dewi mengakui putrinya itu memiliki jiwa kompetitif yang cukup tinggi. \"Bawaannya itu happy kalau main catur. Kalau kalah, dia bilang saya kalau ada event lagi itu harus menang. Jadi dia bersaing, anaknya itu tekun, nggak mau kalah. Latihannya di rumah kadang lihat situasi kalau ada tugas sekolah dikerjain dulu, abis itu ngadep papan,\" tutupnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nShafira Herfesa Devi, seorang pecatur muda asal Sleman, Indonesia, telah lolos menjadi pemain utama tim nasional Indonesia di Piala Dunia Catur 2025. Dia menangkan berbagai gelar juara dan akhirnya mendapatkan kesempatan untuk mewakili Indonesia di ajang internasional ini.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana Shafira bisa memiliki keberhasilan seperti ini? Solusinya adalah dengan tekad dan dedikasi yang kuat dalam berlatih catur, serta dukungan dari orang tuanya.",
    "category": "Pendidikan"
  },
  {
    "title": "100 Ucapan untuk Orang Berangkat Haji yang Penuh Doa agar Mabrur",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900765/100-ucapan-untuk-orang-berangkat-haji-yang-penuh-doa-agar-mabrur",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 18:20 WIB",
    "image_url": null,
    "content": "Sebagai rukun Islam yang ke-5, haji merupakan sebuah ibadah yang bisa dilakukan oleh kaum muslim, dengan catatan mereka yang mampu melakukannya. Oleh sebab itu, tidak sedikit yang ingin mengucapkan rasa syukur dan kebahagiaan atas keberangkatan haji orang-orang terdekatnya dengan memberikan ucapan untuk orang berangkat haji yang penuh dengan doa dan harapan terbaik. Seperti yang diketahui, haji merupakan salah satu perintah atau kewajiban yang termasuk sebagai salah satu pilar atau rukun Islam. Namun demikian, ibadah haji hanya diperuntukkan bagi orang-orang tertentu, yang dianggap mampu secara materi, kesehatan, hingga keamanan selama melakukan perjalanan. Inilah yang membuat tidak sedikit kaum muslim berlomba-lomba untuk mewujudkannya. Mengingat ibadah haji biasanya hanya dapat diwujudkan oleh sebagian orang, maka momentum ini terasa begitu istimewa. Bukan hanya mereka yang akan berangkat ke Tanah Suci saja, tetapi orang-orang di sekitarnya. SCROLL TO CONTINUE WITH CONTENT Hal inilah yang membuat tidak sedikit orang berusaha menyampaikan ucapan untuk mereka yang berangkat haji di tahun ini. Nah, bagi detikers yang memerlukan ucapan untuk orang berangkat haji agar menjadi haji mabrur, artikel ini akan merangkum beberapa pilihannya. Simak baik-baik rangkumannya berikut ini, ya. Sebelumnya, tidak ada salahnya untuk memahami terlebih dahulu mengenai istilah haji mabrur. Istilah yang satu ini tidak terlepas kaitannya dengan momentum keberangkatan haji yang dilakukan setiap tahunnya oleh kaum muslim. Lantas, apa sebenarnya haji mabrur itu? Di dalam buku 'M Quraish Shihab Menjawab 1001 Soal Keislaman Yang patut Anda Ketahui' oleh M Quraish Shihab, bahwa kata mabrur diambil dari akar kata 'barra'. Adapun pengertian dari kata tersebut adalah surga, benar, diterima, pemberian, dan keluasan dalam kebajikan. Kemudian untuk istilah haji mabrur dapat dimaknai sebagai haji yang sempurna hukum-hukumnya. Ini dikarenakan sudah terlaksananya ibadah secara sempurna sesuai dengan ketentuan atau juga tuntutan yang menyertainya. Lebih lanjut, Agusta Konsti Embly dalam bukunya 'Mengenal Islam: Pengantar Sederhana Menuju Agama Rahmatan lil 'Alamin' menjelaskan tentang makna haji mabrur. Pengertian haji mabrur adalah haji yang diterima oleh Allah SWT. Hal tersebut dikarenakan ibadah yang telah dijalankan mampu memberikan manfaat, tidak hanya bagi kebaikan diri sendiri, tetapi juga orang lain. Oleh sebab itulah, haji mabrur bukanlah sesuatu yang datang secara tiba-tiba. Sebaliknya, perlu untuk diusahakan setiap muslim yang mendapatkan kesempatan melakukan ibadah tersebut. Baik itu sebelum, saat, maupun setelah menunaikan ibadah haji. Terdapat berbagai ucapan yang bisa disampaikan kepada orang berangkat haji. Biasanya ucapan yang diberikan berisikan doa dan harapan terbaik agar mereka dapat menjalankan ibadah dengan baik. Berikut kumpulan ucapan untuk orang berangkat haji yang bisa disampaikan kepada orang-orang terdekat. Setelah memilih ucapan yang akan diberikan kepada orang berangkat haji, mungkin tidak sedikit orang yang ingin turut menyertakan poster ucapan. Terdapat berbagai poster ucapan dengan desain menarik dan gratis yang bisa dipilih. Berikut beberapa pilihannya yang dihimpun dari laman Freepik. Itulah tadi rangkuman ucapan untuk orang berangkat haji yang dilengkapi dengan poster ucapan dan penjelasan seputar haji mabrur. Semoga membantu.",
    "solution": "Berikut adalah rangkuman berita tersebut:\n\nRingkasan Berita:\nHaji merupakan ibadah yang bisa dilakukan oleh kaum muslim, tetapi hanya diperuntukkan bagi orang-orang tertentu. Ibadah haji biasanya hanya dapat diwujudkan oleh sebagian orang, sehingga momentum keberangkatan haji menjadi istimewa dan banyak kaum muslim berusaha menyampaikan ucapan untuk mereka yang berangkat haji.\n\nSolusi:\nUntuk mengatasi masalah kekhawatiran tentang ibadah haji mabrur, baik itu sebelum, saat, atau setelah menunaikan ibadah tersebut. Berikut adalah beberapa pilihan ucapan dan poster ucapan yang bisa disampaikan kepada orang berangkat haji.",
    "category": "Hukum"
  },
  {
    "title": "Penipu Mbah Tupon Diduga Kibuli Warga Bantul Lain, Tanah Diagunkan ke Bank",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7899764/penipu-mbah-tupon-diduga-kibuli-warga-bantul-lain-tanah-diagunkan-ke-bank",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 11:20 WIB",
    "image_url": null,
    "content": "Usai kasus sertifikat Mbah Tupon viral, ada lagi warga Bantul yang mengaku jadi korban mafia tanah. Kasusnya mirip, sertifikat tanahnya berganti nama dan dijadikan agunan ke bank di Sleman. Nama orang yang disebut terlibat dalam kasus ini sama dengan orang dalam kasus Mbah Tupon. Warga yang mengalami nasib mirip Mbah Tupon ini berasal dari Jadan, Tamantirto, Kasihan, Bantul. Namanya Bryan Manov Qrisna Huri (35). Dia mengatakan, kejadian bermula saat ibunya hendak memecah tanah warisan almarhum sang ayah seluas 2.275 m2. Selanjutnya, sang ibu menyerahkan sertifikat tanah kepada orang berinisial T selaku perantara untuk keperluan memecah tanah pada Agustus 2023. SCROLL TO CONTINUE WITH CONTENT \"Setelah itu buat surat turun waris tanggal 14 Agustus 2023, dan sudah ditandatangani oleh saya, adik dan ibu. Saat itu ada saksinya juga dan sudah masuk ke Kalurahan,\" kata Bryan kepada wartawan di Kasihan, Bantul, Senin (5/5/2025). T yang menjadi perantara pemecahan tanah itu lalu membawa surat-surat tersebut. Saat itu, kata Bryan, T menyebut bahwa tahap selanjutnya tinggal menunggu BPN melakukan pengukuran tanah yang akan dipecah. \"Jadi sertifikat asli dan surat turun waris diserahkan ke Triono (T). Saat itu Triono bilang tidak sampai 3 bulan urusan pecah sertifikat itu selesai,\" ujarnya. Hingga memasuki pergantian tahun 2023 ke 2024, tidak ada kabar lagi terkait status pecah tanah dari T maupun BPN. Hal tersebut membuat Bryan mendatangi kediaman T di Karangjati, Bangunjiwo, Kasihan, Bantul. \"Saat kita tanyakan soal pecah tanah itu jawaban Triono 'ya ditunggu saja', gitu,\" ucapnya. Karena sudah percaya, Bryan dan keluarganya hanya bisa menunggu. Menjelang akhir tahun 2024, tiba-tiba salah satu bank pelat merah yang berkantor di Kabupaten Sleman mendatangi kediamannya. \"Bulan November 2024 ada pihak bank (menyebut nama terang bank) Sleman datang ke sini dengan tujuan menagih angsuran yang tidak dibayar,\" katanya. Hal tersebut sontak membuat Bryan dan keluarganya kaget. Pasalnya selama ini tidak pernah mengajukan pinjaman ke bank tersebut. \"Saat itu kaget karena saya merasa tidak ada pinjaman kok ada tagihan di sini. Lalu dijawab di bank atas nama (inisial) MA dan alamat objek tanahnya di sini,\" ucapnya. Bryan menceritakan hal kedua yang membuatnya kaget, yaitu saat mau membayar PBB. Di mana nama pada Surat Pemberitahuan Pajak Terutang (SPPT) bukan nama almarhum ayahnya melainkan MA. \"Tahun 2023 masih nama bapak saya, tapi tahun 2024 sudah mulai berubah nama yang tanah atas nama bapak saya,\" ujarnya. \"Jadi kemungkinan setelah berubah nama sertifikat MA itu memasukkan sertifikat tanah menjadi jaminan pinjaman ke bank di Sleman dan tidak diangsur. Nah, pihak bank harusnya survei ke lokasi, ini sama sekali tidak ada,\" lanjut Bryan. Merasa dirugikan, Bryan akhirnya melaporkan kasus tersebut ke Polda Daerah Istimewa Yogyakarta (DIY) pada tanggal 30 April 2025. Adapun dalam laporan itu hanya ada satu orang terlapor. \"Untuk terlapor Triono, dan harapannya sertifikat keluarga saya bisa kembali,\" ucapnya. Berdasarkan catatan detikJogja, T adalah salah satu terlapor dalam kasus mafia tanah yang menjerat Mbah Tupon. Sedangkan MA adalah orang yang menjaminkan sertifikat tanah Mbah Tupon yang sudah berganti nama istrinya ke bank pelat merah dengan nilai Rp 1,5 miliar.",
    "solution": "Ringkasan berita ini adalah tentang kasus mafia tanah yang menyerang warga Bantul, yaitu Bryan Manov Qrisna Huri, di mana sertifikat tanahnya telah berganti nama dan dijadikan agunan ke bank di Sleman. Kasus ini mirip dengan kasus Mbah Tupon yang viral sebelumnya.\n\nSolusi untuk masalah ini adalah agar pihak berwajib yang terlibat dalam kasus ini, seperti Triono dan MA, mendapatkan hukuman sesuai dengan peraturan dan larangan yang ada. Selain itu, pihak bank dan otoritas yang terkait juga harus memastikan bahwa sertifikat tanah tersebut tidak digunakan sebagai agunan pinjaman tanpa izin yang sah.",
    "category": "Hukum"
  },
  {
    "title": "Susunan Doa Rosario Hari Senin, 5 Mei 2025: Peristiwa Gembira",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7899912/susunan-doa-rosario-hari-senin-5-mei-2025-peristiwa-gembira",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 12:34 WIB",
    "image_url": null,
    "content": "Salah satu tradisi Katolik ketika bulan Mei tiba adalah membaca susunan doa Rosario. Hal ini dilatarbelakangi oleh posisi bulan Mei sebagai bulan khusus untuk Bunda Maria. Dikutip dari jurnal berjudul Istilah Rosario: Suatu Metafora oleh Gregorius Pasi, istilah Rosario berasal dari bahasa Latin yakni 'rosarium' yang berarti bunga mawar, yang mana merupakan simbol penghormatan untuk Bunda Maria. Dengan berdoa Rosario, umat Katolik tidak hanya mengulang-ulang doa, tetapi juga merenungkan kasih Allah dan ikut 'berjalan' bersama Maria dalam kisah keselamatan. Kemudian, berdasarkan Tata Doa Rosario yang diterbitkan Katedral Purwokerto, ujud doa Rosario yang didaraskan pada hari Senin adalah Peristiwa Gembira. Oleh karena itu, bagi umat Katolik yang hari ini ingin berdevosi kepada Bunda Maria, berikut ini ada susunan atau urutan Doa Rosario hari Senin, 5 Mei 2025 yang dapat dijadikan sebagai panduan. SCROLL TO CONTINUE WITH CONTENT Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Aku percaya akan Allah,Bapa yang Maha Kuasa,Pencipta langit dan Bumi;Dan akan Yesus Kristus,Putra-Nya yang tunggal, Tuhan kita;Yang dikandung dari Roh Kudus,Dilahirkan oleh Perawan Maria;Yang menderita sengsara dalam pemerintahan Pontius Pilatus;Disalibkan, wafat dan dimakamkan;Yang turun ke tempat penantian,Pada hari ketiga bangkit dari antara orang mati;Yang naik ke surga, duduk di sebelah kanan Allah Bapa yang Maha Kuasa;Dari situ Ia akan datang mengadili orang yang hidup dan mati.Aku percaya akan Roh Kudus,Gereja Katolik yang Kudus,Persekutuan para kudus,Pengampunan dosa,Kebangkitan badan,Kehidupan kekal.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Putri Allah Bapa, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Bunda Allah Putra, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Mempelai Allah Roh Kudus, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. \"Salam hai engkau yang dikaruniai, Tuhan menyertai engkau; jangan takut, hai Maria, sebab engkau beroleh kasih karunia di hadapan Allah. Sesungguhnya engkau akan mengandung dan melahirkan seorang anak laki-laki dan hendaklah engkau menamai Dia Yesus.\" (Luk 1:28-31) Bapa, jika Engkau bersabda maka semuanya terjadi. Bersabdalah, ya Bapa, aku ini hambamu, terjadilah padaku menurut kehendakMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Diberkatilah engkau di antara semua perempuan dan diberkatilah buah rahimmu. Siapakah aku ini sampai ibu Tuhanku datang mengunjungi aku?\" (Luk 1:42-43) Bapa, hatiku memuliakan Dikau dan jiwaku bersorak-sorai karena Engkau Allah penuh kasih. Engkau menciptakan dan memelihara kami, anak-anak-Mu. Bapa kami yang ada di surga, Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Maria melahirkan seorang anak laki-laki, lalu dibungkusnya dengan kain lampin dan dibaringkannya di dalam palungan, karena tidak ada tempat bagi mereka di rumah penginapan.\" (Luk 2:7) Bapa, kami bersyukur karena Engkau telah merelakan PuteraMu menjadi manusia demi menebus dan mengampuni dosa-dosa kami jadikanlah kami layak menjadi anak-anakMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. Simeon berkata kepada Maria, \"Sesungguhnya Anak ini ditentukan untuk menjatuhkan atau membangkitkan banyak orang di Israel dan untuk menjadi suatu tanda yang menimbulkan perbantahan. Kelak suatu pedang akan menembus jiwamu sendiri.\" (Luk 2:34-35) Bapa, kami mempersembahkan segenap diri kami kepadaMu. Terimalah kami sebagai persembahan yang layak, demi jasa PuteraMu, Juruselamat kami. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Mengapa kamu mencari Aku? Tidakkah kamu tahu, bahwa Aku harus berada di dalam Rumah Bapa-Ku? Tetapi mereka tidak mengerti apa yang dikatakan-Nya kepada mereka.\" (Luk 2:49-50) Bapa, Putera-Mu sepenuhnya hidup demi kemuliaan-Mu dan keselamatan kami. Bentuklah kami menjadi serupa dengan PuteraMu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau diantara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. Salam, Penjaga Sang Penebus,Mempelai Santa Perawan Maria.Kepadamu, Allah mempercayakan Putra-Nya yang Tunggal.Di dalam dirimu, Maria menaruh kepercayaannya,Bersamamu, Kristus menjadi manusia.Santo Yusuf,Kepada kami, perlihatkan dirimu sebagai seorang bapa,Dan bimbinglah kami, di jalan kehidupan.Perolehkan bagi kami rahmat, belas kasih, dan keberanian,Serta lindungi kami, dari setiap kejahatan. Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Demikian susunan Doa Rosario untuk hari Senin, 5 Mei 2025 dengan ujud doa Peristiwa Gembira. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini dengan solusinya.\n\nSebagai seorang ibu, Maria sangat peduli terhadap masa depan anaknya Yeshua. Ia mencari tahu apa yang harus diperlakukan oleh suami selaku bapa yang akan mengasuh anaknya untuk memastikan anaknya menjadi manusia yang paling baik. Suatu ketika, saat menggembirakan rosalila, ia menyatakan keinginannya untuk berbagi doa dan mohon perlindungan dari segenap Allah demi suami selaku bapa yang akan mengasuh putra-putrinya yaitu perempuan-perempuan dan lelaki-lelakinya. Maka dalam hati-Nya, mengucapkan Doa Rosario.\n\nSolusi untuk masalah tersebut adalah dengan meminta perlindungan dari Allah.",
    "category": "agama"
  },
  {
    "title": "BPN Bantul Ungkap Modus Mafia Tanah Tamantirto Mirip Kasus Mbah Tupon",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900592/bpn-bantul-ungkap-modus-mafia-tanah-tamantirto-mirip-kasus-mbah-tupon",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 17:18 WIB",
    "image_url": null,
    "content": "Kantor Badan Pertanahan Nasional (BPN) Kabupaten Bantul atau BPN masih mempelajari kasus mafia tanah yang menjerat warga Jadan, Tamantirto, Kasihan, Bantul. Namun, BPN Bantul memastikan modus yang dilakukan pelaku mirip dengan kasus yang menjerat Mbah Tupon. Kepala Kantor Pertanahan Bantul, Tri Harnanto, mengatakan pihaknya belum bisa mengungkapkan secara detail kronologis kasus mafia tanah yang dialami Bryan Manov Qrisna Huri (35). Pasalnya, saat ini BPN masih melakukan pendalaman. \"Kalau Tamantirto ini kan saya sedang mempelajari, jadi saya belum bisa jelasin ya,\" katanya saat dihubungi wartawan, Senin (5/5/2025). SCROLL TO CONTINUE WITH CONTENT Akan tetapi, Tri mengungkapkan, jika modus yang digunakan pelaku dalam kasus mafia tanah di Tamantirto hampir sama dengan kasus Mbah Tupon. Pasalnya orang-orang yang terlibat tidak jauh berbeda dengan orang-orang yang dilaporkan Mbah Tupon ke Polda DIY. \"Tapi modusnya kok hampir sama ya, karena pelaku itu kan juga sama, orangnya kan sama itu,\" ujarnya. Oleh sebab itu, Tri menyebut jika saat ini BPN tengah melakukan pelacakan terkait kasus serupa. Semua itu agar kasus seperti yang menjerat Bryan dan Mbah Tupon tidak terulang kembali. \"Dan ini saya juga lagi tracing lagi, agar jangan sampai ada korban-korban lainnya ini. Karena orangnya sama, peristiwanya juga hampir sama bahkan bulan-bulannya juga,\" ucapnya. Diberitakan sebelumnya, seorang warga Jadan, Tamantirto, Kasihan, Bantul mengalami nasib yang hampir sama dengan Mbah Tupon, yakni sertifikat tanah berganti nama dan jadi jaminan pinjaman ke Bank pelat merah di Sleman. Bahkan, orang-orang yang terlibat dalam kasus itu sama dengan orang-orang yang ada di kasus Mbah Tupon. Warga Jadan yang diduga menjadi korban mafia tanah, Bryan Manov Qrisna Huri (35) mengatakan, bahwa kejadian bermula saat ibunya hendak memecah tanah warisan almarhum sang ayah seluas 2.275 m2. Selanjutnya, sang ibu menyerahkan sertifikat tanah kepada T selaku perantara untuk keperluan memecah tanah pada bulan Agustus 2023. \"Setelah itu buat surat turun waris tanggal 14 Agustus 2023, dan sudah ditandatangani oleh saya, adik dan ibu. Saat itu ada saksinya juga dan sudah masuk ke kalurahan,\" katanya kepada wartawan di Kasihan, Bantul, Senin (5/5). Lebih lanjut, T yang menjadi perantara pemecahan tanah membawa surat-surat tersebut. Saat itu, kata Bryan, T menyebut jika tahapan selanjutnya tinggal menunggu BPN melakukan pengukuran tanah yang akan dipecah. \"Jadi sertifikat asli dan surat turun waris diserahkan ke Triono. Saat itu Triono bilang tidak sampai 3 bulan urusan pecah sertifikat itu selesai,\" ujarnya. Akan tetapi, memasuki pergantian tahun 2023 ke 2024 tidak ada kabar lagi terkait status pecah tanah dari Triono maupun BPN. Hal tersebut membuat Bryan mendatangi kediaman T di Karangjati, Bangunjiwo, Kasihan, Bantul. \"Saat kita tanyakan soal pecah tanah itu jawaban Triono 'ya ditunggu saja', gitu,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPihak BPN Kabupaten Bantul sedang mempelajari kasus mafia tanah yang menjerat warga Jadan, Tamantirto, Kasihan, Bantul. Kepala Kantor Pertanahan Bantul, Tri Harnanto, mengatakan bahwa modus yang digunakan pelaku mirip dengan kasus Mbah Tupon. Pihak BPN sedang melakukan pelacakan terkait kasus serupa untuk mencegah terulangnya korban-korban lainnya.\n\nSolusi:\nUntuk mencegah terulangnya korban-korban lainnya, diperlukan upaya yang lebih intensif dari pihak BPN dan pemerintahan daerah dalam mengawasi dan mengontrol kasus mafia tanah. Selain itu, juga perlu dilakukan edukasi bagi masyarakat untuk meningkatkan kesadaran akan bahaya mafia tanah dan cara-cara untuk melindungi hak-hak mereka.",
    "category": "Hukum"
  },
  {
    "title": "Kasus Mafia Tanah Tamantirto, BPN Bantul Bakal Blokir Sertifikat",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900661/kasus-mafia-tanah-tamantirto-bpn-bantul-bakal-blokir-sertifikat",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 17:47 WIB",
    "image_url": null,
    "content": "Kantor Badan Pertanahan Nasional Kabupaten Bantul atau BPN menyatakan akan segera melakukan blokir internal terhadap sertifikat milik warga Kasihan yang berganti nama dan menjadi agunan pinjaman bank pelat merah di Sleman. Saat ini BPN tengah membuat konsep pengajuan rekomendasi ke Kakanwil ATR/BPN DIY. Kepala Kantor Pertanahan Bantul, Tri Harnanto menjelaskan, hari Jumat (2/5) ada utusan dari keluarga Bryan Manov Qrisna Huri (35) yang datang ke Kantor Pertanahan Bantul. Kedatangan utusan itu untuk menyampaikan informasi bahwa mereka termasuk korban kasus yang sama dengan Mbah Tupon dan sudah melaporkannya ke Polda DIY tanggal 30 April 2025. \"Tindakan kita. Karena ini kan akhirnya kan jadi ketahuan ini dari peristiwa Mbah Tupon, akhirnya satu dua kan mulai muncul ini,\" katanya saat dihubungi wartawan, Senin (5/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Jadi tindakan kita, kita sudah mengamankan berkasnya dulu, karena sudah ada dokumen yang disampaikan ke kita kan ada laporan dari Polda nih. Sehingga kami menyikapi dengan langsung mengamankan dokumen. Dokumen sudah kita amankan,\" lanjut Tri. Kemudian pagi tadi, kata Tri, Kakanwil ATR/BPN DIY sudah memberikan arahan terkait kasus tersebut. Arahan itu terkait pemblokiran sertifikat milik keluarga Bryan yang sudah berganti nama. \"Pak Kakanwil memerintahkan untuk juga dilakukan blokir internal nantinya. Hari ini saya lagi mengonsep permohonan rekomendasi ke Kakanwil. Karena syarat untuk saya melakukan blokir internal kan harus ada persetujuan dari Kakanwil,\" ujarnya. Tri menyebut, jika konsep rekomendasi selesai langsung akan pihaknya kirimkan ke Kakanwil ATR/BPN DIY. Menurutnya, permohonan tersebut akan sesegera mungkin selesai. \"Ya intinya kalau saya sudah ada audiensi juga dari Pak Kakanwil ya, nanti kami akan lakukan blokir internal sambil saya juga menunggu ada laporan yang lain,\" ucapnya. Tri juga menegaskan akan membantu korban yang mengalami permasalahan serupa. Bahkan, Tri mempersilakan kepada masyarakat untuk melaporkannya ke Kantor Pertanahan Bantul. \"Kita tetap bantu, karena ya jangan sampai merambah ke mana-mana, mestinya korban-korban itu kan kasihan juga itu,\" katanya. Diberitakan sebelumnya, seorang warga Jadan, Tamantirto, Kasihan, Bantul mengalami nasib yang hampir sama dengan Mbah Tupon, yakni sertifikat tanah berganti nama dan jadi jaminan pinjaman ke Bank pelat merah di Sleman. Bahkan, orang-orang yang terlibat dalam kasus itu sama dengan orang-orang yang ada di kasus Mbah Tupon. Warga Jadan yang diduga menjadi korban mafia tanah, Bryan Manov Qrisna Huri (35) mengatakan, bahwa kejadian bermula saat ibunya hendak memecah tanah warisan almarhum sang ayah seluas 2.275 m2. Selanjutnya, sang ibu menyerahkan sertifikat tanah kepada T selaku perantara untuk keperluan memecah tanah pada bulan Agustus 2023. \"Setelah itu buat surat turun waris tanggal 14 Agustus 2023, dan sudah ditandatangani oleh saya, adik dan ibu. Saat itu ada saksinya juga dan sudah masuk ke Kalurahan,\" katanya kepada wartawan di Kasihan, Bantul, Senin (5/5/2025). Lebih lanjut, T yang menjadi perantara pemecahan tanah membawa surat-surat tersebut. Saat itu, kata Bryan, T menyebut jika tahapan selanjutnya tinggal menunggu BPN melakukan pengukuran tanah yang akan dipecah. \"Jadi sertifikat asli dan surat turun waris diserahkan ke Triono. Saat itu Triono bilang tidak sampai 3 bulan urusan pecah sertifikat itu selesai,\" ujarnya. Akan tetapi, memasuki pergantian tahun 2023 ke 2024 tidak ada kabar lagi terkait status pecah tanah dari Triono maupun BPN. Hal tersebut membuat Bryan mendatangi kediaman T di Karangjati, Bangunjiwo, Kasihan, Bantul. \"Saat kita tanyakan soal pecah tanah itu jawaban Triono 'ya ditunggu saja', gitu,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKantor Badan Pertanahan Nasional (BPN) Kabupaten Bantul menyatakan akan melakukan blokir internal terhadap sertifikat milik warga Kasihan, Bryan Manov Qrisna Huri, yang berganti nama dan menjadi agunan pinjaman bank pelat merah. Kasus ini serupa dengan kasus Mbah Tupon, di mana sertifikat tanah juga berganti nama dan menjadi jaminan pinjaman.\n\nSolusi:\nUntuk menghindari masalah serupa di masa depan, masyarakat yang memiliki sertifikat tanah sebaiknya melaporkannya ke Kantor Pertanahan Bantul. Dengan demikian, dapat dilakukan pemantauan dan pengawasan terhadap keseluruhan proses pecah tanah untuk mencegah kasus-kasus serupa.",
    "category": "Hukum"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 5 Mei 2025: Bawang Merah Turun 5%, Jadi Segini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7899989/harga-sembako-jogja-hari-ini-5-mei-2025-bawang-merah-turun-5-jadi-segini",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 13:11 WIB",
    "image_url": null,
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 5 Mei 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, salah satu bahan pokok yang turun harga adalah bawang merah. Jadi berapa? Baca informasi lengkapnya melalui daftar harga sembako Jogja 5 Mei 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Senin (5/5/2025) pukul 11.56 WIB, total lima bahan pokok di Kota Jogja turun harga bersamaan hari ini. Kelimanya adalah bawang merah, cabai merah besar, cabai merah keriting, cabai rawit hijau, dan cabai rawit merah. Bawang merah turun dari Rp 43.500 menjadi Rp 41.250 per kilogram. Artinya, bawang merah turun 5,17% dibanding harga terakhirnya. Ini adalah satu-satunya perubahan harga bawang merah selama sepekan terakhir, terhitung sejak 29 April 2025 lalu. Sebagai pembanding, harga rata-rata bawang merah hari ini adalah Rp 43.500. Harga tertinggi berlaku di Maluku Utara sebesar Rp 65.000/kg, sedangkan yang terendah ada di Nusa Tenggara Barat Rp 34.900/kg. Selanjutnya, cabai merah besar turun 3.750 rupiah dari Rp 38.500 menjadi Rp 34.750 sekilo. Senada dengan cabai merah besar, cabai merah keriting juga turun, yakni dari Rp 37.500 menjadi Rp 36.250/kg. Dua jenis cabai lainnya, yakni cabai rawit hijau, dan merah juga tercatat turun harga hari ini. Cabai rawit hijau turun menjadi Rp 30.000 setelah terakhir kali dibanderol Rp 32.500. Sementara itu, cabai rawit merah turun 1.250 rupiah dari Rp 43.750 menjadi Rp 42.500 per satu kilogram. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 5 Mei 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Senin, 5 Mei 2025 pukul 12.17 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 4-5 Mei 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Senin, 5 Mei 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berita ini membahas tentang perubahan harga sembako (sembilan bahan pokok) di Kota Jogja pada tanggal 5 Mei 2025. Berdasarkan data PIHPS dan Bapanas, beberapa jenis sembako yang turun harga hari itu adalah bawang merah, cabai merah besar, cabai merah keriting, cabai rawit hijau, dan cabai rawit merah.\n\nSolusi untuk masalah ini adalah dengan mengetahui harga sembako yang ada di pasaran sehingga konsumen dapat memantau prioritas dan jumlah pembelian. Selain itu, warga Jogja juga dapat mengakses sumber kredibel seperti panel harga Bapanas untuk mengetahui perkembangan harga terbaru.",
    "category": "ekonomi"
  },
  {
    "title": "Apa Fungsi Cerobong Asap di Kapel Sistina Jelang Konklaf Pemilihan Paus Baru?",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900603/apa-fungsi-cerobong-asap-di-kapel-sistina-jelang-konklaf-pemilihan-paus-baru",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 17:24 WIB",
    "image_url": null,
    "content": "Setiap kali Gereja Katolik memasuki masa pemilihan Paus baru, sorotan dunia tertuju pada satu titik, yaitu cerobong asap di atap Kapel Sistina, Kota Vatikan. Meski tampak sederhana, cerobong ini memegang peran simbolis sekaligus praktis yang sangat penting dalam proses konklaf, yakni pemilihan Uskup Roma, pemimpin umat Katolik sedunia. Namun, apa sebenarnya fungsi cerobong asap di Kapel Sistina ini? Dilansir Vatican News, cerobong asap di Kapel Sistina baru-baru ini dipasang pada 29 April 2025. Ini merupakan salah satu persiapan menjelang konklaf untuk memilih Paus baru setelah wafatnya Paus Fransiskus. Ingin tahu tentang fungsi cerobong asap di Kapel Sistina, bagaimana penggunaannya, dan mengapa begitu penting? Berikut penjelasan lengkapnya yang dihimpun dari Vatican News, BBC, The Sydney Morning Herald, dan Time. SCROLL TO CONTINUE WITH CONTENT Fungsi utama cerobong asap di Kapel Sistina adalah untuk memberi tahu dunia luar apakah konklaf sudah berhasil memilih Paus baru atau belum. Proses ini sudah berlangsung selama berabad-abad, dengan tradisi penggunaan cerobong asap dimulai pada abad ke-19. Setelah setiap sesi pemungutan suara, hasil suara dibakar dan cerobong tersebut mengeluarkan asap yang berbeda-beda tergantung pada hasil pemilihan. Asap yang keluar dari cerobong memberi sinyal yang sangat jelas, asap putih menandakan bahwa seorang Paus baru telah terpilih, sementara asap hitam menandakan bahwa pemungutan suara belum menghasilkan kesepakatan. Ini adalah cara yang sangat efektif dan cepat untuk memberi tahu umat Katolik di seluruh dunia mengenai hasil konklaf. Asap hitam dihasilkan dengan membakar kertas suara yang belum mencapai mayoritas dua pertiga, sedangkan asap putih muncul setelah suara-suara yang ada memenuhi kuorum yang diperlukan untuk memilih Paus baru. Dengan cara ini, dunia dapat mengikuti setiap perkembangan pemilihan meskipun di dalam Kapel Sistina, semua proses berlangsung dengan sangat tertutup dan rahasia. Proses pembuatan asap ini cukup teknis. Setelah setiap pemungutan suara, kertas suara dibakar menggunakan campuran kimia tertentu. Asap hitam dihasilkan dengan menambahkan campuran bahan kimia tertentu seperti kalium perklorat, antrasen, dan sulfur. Sedangkan untuk asap putih, campuran bahan kimia lainnya seperti kalium klorat, laktosa, dan resin kloroform digunakan. Perbedaan komposisi bahan bakar ini memastikan bahwa warna asap yang dihasilkan dapat dilihat dengan jelas oleh orang-orang yang sedang menunggu di luar Kapel Sistina. Seiring dengan mendekatnya tanggal dimulainya konklaf pada 7 Mei 2025, para pekerja dari pemadam kebakaran Vatikan terlihat sibuk memasang cerobong asap di atap Kapel Sistina. Cerobong ini merupakan bagian penting dari ritual konklaf dan dipasang dengan cermat oleh para ahli untuk memastikan bahwa asap dapat keluar dengan lancar sesuai dengan hasil suara. Pemasangan cerobong asap ini adalah salah satu persiapan penting dalam menata Kapel Sistina untuk menyambut konklaf. Selain cerobong, berbagai persiapan lain juga dilakukan di dalam Kapel Sistina. Para pekerja sedang melakukan penataan lantai sementara dan mempersiapkan peralatan audio yang diperlukan untuk berbagai acara yang akan berlangsung sebelum pemilihan dimulai. Kapel Sistina, yang dihiasi dengan fresco-fresco indah karya Michelangelo, akan menjadi tempat yang sangat sakral bagi 133 kardinal pemilih yang terlibat dalam proses pemilihan Paus. Pemadam kebakaran Vatikan memiliki peran penting dalam memastikan bahwa cerobong asap dapat dipasang dengan benar dan berfungsi seperti yang diinginkan. Mereka dilibatkan dalam proses pemasangan dan pengujian cerobong untuk memastikan bahwa mekanisme pembakaran berjalan lancar dan asap yang dihasilkan dapat dilihat dengan jelas oleh orang-orang di luar Kapel Sistina. Proses konklaf dimulai pada tanggal 7 Mei 2025, setelah para kardinal memasuki Kapel Sistina untuk mengikuti pertemuan doa pembukaan. Setelah doa, mereka akan mengambil sumpah dan mendengarkan khotbah dari seorang kardinal. Pemilihan Paus dilakukan melalui pemungutan suara rahasia, yang berlangsung dalam beberapa putaran hingga mencapai keputusan yang bulat. Pemilihan Paus biasanya tidak memakan waktu terlalu lama. Dalam dua konklaf terakhir, pada tahun 2005 dan 2013, pemilihan Paus hanya berlangsung dua hari. Setiap putaran pemungutan suara dilakukan secara tertutup dan sangat rahasia, dengan setiap kardinal diminta untuk memilih satu calon Paus yang mereka anggap paling layak. Jika hasilnya belum mencapai dua pertiga mayoritas, maka proses pemilihan dilanjutkan dengan pembakaran kertas suara yang menghasilkan asap hitam. Jika keputusan tidak tercapai dalam beberapa putaran, proses konklaf dapat berlangsung lebih lama, bahkan hingga beberapa hari atau minggu. Proses konklaf pertama yang tercatat panjang, terjadi pada tahun 1268 hingga 1271, yang berlangsung selama hampir tiga tahun. Sejak itu, perubahan dilakukan untuk memastikan pemilihan Paus bisa berlangsung lebih cepat, meskipun tetap sangat tertutup dan terhindar dari campur tangan luar. Jadi, sudah paham apa fungsi cerobong asap di Kapel Sistina jelang konklaf pemilihan Paus baru, detikers?",
    "solution": "Ringkasan berita ini mengisahkan tentang fungsi cerobong asap di Kapel Sistina yang digunakan sebagai simbolis dan praktis dalam proses konklaf pemilihan Paus baru. Cerobong asap ini dipasang pada 29 April 2025, sebelum dimulainya konklaf, dan merupakan salah satu persiapan penting dalam menata Kapel Sistina untuk menyambut pemilihan Paus baru.\n\nSolusi untuk masalah yang diangkat: Bagaimana fungsi cerobong asap di Kapel Sistina dapat memberi tahu dunia luar apakah konklaf sudah berhasil memilih Paus baru atau belum, dan bagaimana proses ini dilakukan?",
    "category": "Agama"
  },
  {
    "title": "7 Minuman Hangat yang Ampuh Sembuhkan Radang Tenggorokan dan Mudah Dibuat",
    "url": "https://www.detik.com/jogja/kuliner/d-7900887/7-minuman-hangat-yang-ampuh-sembuhkan-radang-tenggorokan-dan-mudah-dibuat",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 19:37 WIB",
    "image_url": null,
    "content": "Radang tenggorokan adalah kondisi umum yang menyebabkan rasa sakit dan peradangan pada tenggorokan. Penyebabnya bisa bervariasi, mulai dari infeksi virus atau bakteri, iritasi, hingga alergi. Salah satu cara efektif untuk meredakan gejalanya adalah dengan mengonsumsi minuman hangat yang ampuh sembuhkan radang tenggorokan. Minuman hangat tidak hanya memberi rasa nyaman, tetapi juga membantu menenangkan tenggorokan yang meradang. Dikutip dari buku Sembuhkan Penyakit Dengan Herbal & Medis tulisan DS Rayandi, gejala radang tenggorokan bisa berupa tenggorokan merah, demam, kesulitan menelan, hingga pembengkakan amandel. Kondisi ini sering kali membuat tubuh merasa lemas dan tidak nyaman. Untuk itu, penting untuk segera mencari solusi agar cepat sembuh. Bagi detikers yang mencari cara alami untuk meredakan radang tenggorokan, simak berbagai bahan yang dapat membantu mengatasi masalah ini dan resep minuman hangat yang mudah dibuat di artikel ini! SCROLL TO CONTINUE WITH CONTENT Sebelum membahas tentang resep minuman hangat, yuk ketahui sejumlah bahan alami yang bisa redakan radang tenggorokan berikut ini! Bahan pertama yang ampuh untuk meredakan radang tenggorokan adalah bunga lawang. Dikutip dari buku Bunga Lawang: Keajaiban Aroma dan Khasiatnya dalam Pengobatan Tradisional tulisan Satyo Pijar, bunga lawang dikenal memiliki sifat antimikroba dan antiinflamasi yang bermanfaat untuk kesehatan tenggorokan. Menurut tim Ide Masak dalam buku 175 Resep Minuman Favorit Sepanjang Masa, kapulaga merupakan rempah serbaguna yang memiliki berbagai manfaat kesehatan, termasuk meredakan radang tenggorokan. Kandungan antiinflamasi dan antimikroba dalam kapulaga membantu mengurangi pembengkakan serta melawan infeksi penyebab iritasi di tenggorokan. Mengonsumsi kapulaga dalam minuman hangat dapat memberikan efek menenangkan dan mempercepat proses penyembuhan. Dikutip dari buku Cara Praktis Menjaga Kesehatan Tenggorokan tulisan Tjahjono Tri, jahe dikenal efektif meredakan radang tenggorokan berkat kandungan gingerol yang bersifat antiinflamasi dan analgesik. Senyawa ini membantu mengurangi nyeri dan peradangan di tenggorokan. Lemon dapat menjadi solusi alami untuk mengatasi radang tenggorokan. Kandungan vitamin C yang tinggi dalam lemon membantu memperkuat sistem kekebalan tubuh, yang pada gilirannya mempercepat proses penyembuhan dan mencegah infeksi lebih lanjut. Selain itu, senyawa astringen yang terdapat dalam lemon juga berfungsi untuk meredakan peradangan dan pembengkakan pada tenggorokan, sehingga rasa sakit dan iritasi bisa berkurang. Madu adalah bahan alami yang dikenal memiliki sifat antioksidan, antimikroba, dan antiinflamasi yang sangat bermanfaat untuk mengatasi radang tenggorokan. Madu bekerja dengan cara menenangkan tenggorokan yang iritasi, mengurangi peradangan, dan membunuh bakteri penyebab infeksi. Setelah mengetahui bahan apa saja yang dapat dimanfaatkan, sekarang waktunya kita menyimak tentang resep minuman hangat yang dapat menyembuhkan radang tenggorokan. Resep ini dihimpun dari buku 175 Resep Minuman Favorit Sepanjang Masa tulisan Tim Ide Masak, Berbagai Resep Minuman Hangat di Kala Hujan tulisan Aloysius Fernandi, Ramuan Lengkap Herbal Taklukkan Penyakit tulisan Prof H Hembing W, serta Menu Sehari-hari untuk Sarapan tulisan Subaidah. Dengan mengonsumsi minuman hangat yang tepat, kita bisa meredakan gejala radang tenggorokan secara alami dan efektif. Jadi, selamat mencoba resep di atas, detikers!",
    "solution": "Ringkasan berita ini adalah tentang radang tenggorokan sebagai kondisi umum yang menyebabkan rasa sakit dan peradangan pada tenggorokan. Berita ini memberikan beberapa bahan alami yang dapat membantu mengatasi masalah ini, seperti bunga lawang, kapulaga, jahe, lemon, dan madu. Selain itu, berita ini juga menyediakan resep minuman hangat yang dapat meredakan gejala radang tenggorokan secara alami dan efektif.\n\nSolusi untuk masalah radang tenggorokan adalah dengan mengonsumsi minuman hangat yang ampuh sembuhkan radang tenggorokan, seperti minuman hangat yang dibuat dari bahan-bahan alami tersebut. Dengan demikian, dapat membantu menenangkan tenggorokan yang meradang dan mempercepat proses penyembuhan.",
    "category": "Hiburan"
  },
  {
    "title": "Hiii! Temuan Ulat di MBG SMKN 4 Jogja Bikin Siswa Trauma",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900470/hiii-temuan-ulat-di-mbg-smkn-4-jogja-bikin-siswa-trauma",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 16:32 WIB",
    "image_url": null,
    "content": "SMK Negeri 4 Kota Jogja mengungkap adanya ulat dalam makan bergizi gratis (MBG) yang dibagikan ke siswa. Akibat kejadian ini, siswa yang menemukan ulat itu sampai trauma, dan tidak mau mengonsumsi MBG. Wakil Kepala Sekolah Bidang Kesiswaan SMK N 4 Jogja, Widiatmoko Herbimo, mengatakan kejadian ditemukan ulat tersebut terjadi baru-baru ini. Ulat itu ditemukan di nasi putih. \"Baru saja, saya punya fotonya. Ulat itu muncul dua hari lalu, atau tiga hari lalu. Cuma satu, satu saja,\" jelas Bimo saat dihubungi wartawan, Senin (5/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Seringnya ulat, iya lebih dari sekali. Mungkin lebih (dari tiga kali) kan kita sudah dapat (MBG) berapa kali to? 6 atau 7 mungkin,\" sambungnya. Gegara ulat itu, siswa yang menemukan trauma, dan enggan makan MBG lagi. Sekolah pun sudah melaporkan kejadian ini ke pihak penyedia. \"Ada yang tidak dimakan sama sekali (setelah kejadian) karena trauma, pernah makan dan menemukan ulat, sejak itu tidak mau makan MBG lagi,\" ungkap Bimo. \"Kita ganti, kan kadang ada sisa. Kemudian kita melaporkan ke pihak penyedia. Kan kami dibuatkan grup, intinya di grup itu ya (menyampaikan) keluh kesah atau masukan,\" imbuhnya. Selain ditemukan ulat, beberapa kali juga ditemui makanan dalam MBG yang kondisinya kurang baik hingga lauk yang tidak lengkap. \"Terus ada yang tidak lengkap, misalnya harusnya ada tempe, itu tempenya nggak ada. Itu sering,\" ujar Bimo. \"Hanya satu dua lah (makanan kondisi tidak baik), tapi beda-beda. Misalnya nasinya yang satu basi, buahnya yang lain. Kayak kemarin kan dikasih apel, tapi apelnya kecil-kecil. Nah, itu kecut banget. Akhirnya nggak dimakan sama anak-anak, dibuang gitu,\" urainya. Terkait keluhan ini, Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY, Suhirman mengaku akan mengklarifikasi lebih lanjut dengan pihak sekolah dan penyedia. \"Nah nanti itu saya klarifikasi dulu (ke sekolah) kan tidak resmi laporan ke kami,\" ungkap Suhirman saat dihubungi hari ini.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini menceritakan tentang adanya ulat dalam makan bergizi gratis (MBG) yang dibagikan ke siswa SMK Negeri 4 Kota Jogja. Akibatnya, beberapa siswa mengalami trauma dan tidak mau mengonsumsi MBG lagi. Wakil Kepala Sekolah Bidang Kesiswaan SMK N 4 Jogja, Widiatmoko Herbimo, menyatakan bahwa ulat tersebut ditemukan di nasi putih dan sudah melaporkan kejadian ini ke pihak penyedia.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Meningkatkan pengawasan terhadap kualitas makanan yang dibagikan kepada siswa, sehingga dapat memastikan bahwa tidak ada ulat atau makanan lain yang tidak lengkap dalam MBG.\n2. Mengadakan pengecekan rutin terhadap makanan sebelum dibagikan kepada siswa untuk menghindari kejadian serupa di masa depan.",
    "category": "pendidikan"
  },
  {
    "title": "6 Cara Menanam Kangkung di Rumah dengan Mudah dan Alatnya Sederhana",
    "url": "https://www.detik.com/jogja/politik-peristiwa/d-7900099/6-cara-menanam-kangkung-di-rumah-dengan-mudah-dan-alatnya-sederhana",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 13:57 WIB",
    "image_url": null,
    "content": "Kangkung merupakan salah satu jenis sayuran favorit masyarakat Indonesia. Sayuran hijau ini bisa diolah dengan beragam cara memasak, mulai dari cah, tumis, hingga menjadi campuran mi. Tidak heran jika banyak orang yang ingin memiliki tanaman kangkung di rumah. Kabar baiknya, cara menanam kangkung di rumah tidak begitu sulit dan bisa dipraktikkan oleh pemula. Tidak hanya enak, kangkung juga kaya akan kandungan zat gizi. Dikutip dari buku Farm Bigbook Budi Daya Sayuran Indigenous di Kebun dan Pot karya Hieronymus Budi Santoso, kangkung merupakan sumber provitamin A yang kaya akan berbagai nutrisi penting seperti vitamin B1, B2, C, mineral, asam amino, kalsium, fosfor, kalium, dan zat besi. Dalam 100 gram kangkung segar terkandung 4.825 SI vitamin A, serta kalori, protein, dan serat yang bermanfaat bagi kesehatan. Selain itu, kangkung memiliki sifat antiracun, diuretik, antiradang, dan sedatif yang bermanfaat untuk mengatasi berbagai masalah kesehatan seperti haid berlebihan, keracunan makanan, anyang-anyangan, ketombe, serta wasir berdarah. SCROLL TO CONTINUE WITH CONTENT Sudah penasaran dengan cara menanam kangkung di rumah yang mudah dan hanya memakai alat sederhana? Langsung saja, mari kita simak pembahasan lengkap berikut! Menanam kangkung dengan batang merupakan salah satu cara yang cepat dan mudah untuk memperbanyak tanaman kangkung. Berikut adalah langkah-langkah menanam kangkung dengan stek batang, dikutip dari buku Vegetable Gardening oleh Galuh Iritani. Pilih batang kangkung yang sehat, sekitar 15 cm panjangnya. Petik batang yang sudah cukup tua, lalu buang daun-daun yang ada di bagian bawah batang. Rendam batang kangkung dalam air selama semalam. Hal ini akan membantu mempercepat pertumbuhan akar. Setelah batang direndam, tanam batang kangkung dengan jarak tanam 60 cm antara satu tanaman dengan lainnya. Tanam batang kangkung hingga sekitar 3-5 cm di dalam tanah, pastikan bagian atas batang tetap terlihat. Siram tanaman dua kali sehari, pagi dan sore, agar tanah tetap lembap. Dalam waktu sekitar 4 hari, akar akan mulai tumbuh dari cabang daun yang ada. Pastikan tanaman tetap mendapatkan cukup air dan tidak terpapar matahari langsung secara berlebihan. Lakukan pemupukan setelah 60 hari jika perlu. Pemangkasan pada bagian pucuk untuk merangsang cabang baru juga disarankan untuk pertumbuhan lebih cepat. Masih dikutip dari buku Vegetable Gardening oleh Galuh Iritani, menanam kangkung dengan biji membutuhkan waktu sedikit lebih lama, tetapi hasilnya tetap memuaskan. Berikut adalah langkah-langkah menanam kangkung menggunakan biji. Rendam biji kangkung dalam air selama semalam untuk mempercepat perkecambahan. Pilih biji yang tenggelam dan bebas dari biji yang mengapung. Biji kangkung bisa disemai langsung ke dalam tanah atau menggunakan polypot. Jika menggunakan tanah, buat lubang tanam sedalam 0,5 cm, lalu tanam biji dengan jarak antar biji sekitar 5 cm. Siram tanah dua kali sehari untuk menjaga kelembapannya. Setelah biji tumbuh menjadi bibit dan memiliki 4-5 daun, pindahkan bibit kangkung ke lahan yang lebih luas. Tanam dengan jarak 60 cm antar tanaman, dan pastikan tanah sudah diberi pupuk kompos atau pupuk dasar. Siram tanaman secara rutin agar tanah tetap lembap, terutama pada musim kemarau. Lakukan pemupukan pada umur 60 hari dan setiap dua minggu sekali setelahnya. Jika biji tumbuh lebih dari satu batang pada satu lubang tanam, lakukan penjarangan dan pilih bibit dengan pertumbuhan terbaik untuk dipertahankan. Menanam kangkung di pekarangan rumah dapat dilakukan dengan memanfaatkan lahan terbatas. Tanaman ini cocok ditanam pada musim hujan dan membutuhkan sinar matahari langsung. Dikutip dari buku Farm Bigbook Budi Daya Sayuran Indigenous di Kebun dan Pot karya Hieronymus Budi Santoso, berikut adalah panduan menanam kangkung di pekarangan rumah yang benar. Cangkul tanah di pekarangan rumah hingga kedalaman 20-30 cm agar gembur. Setelah itu, buat bedengan dengan lebar 100-120 cm dan tinggi 30 cm. Pastikan bedengan diletakkan dari Barat ke Timur agar mendapatkan sinar matahari penuh. Berikan pupuk organik seperti kotoran ayam yang sudah difermentasi, dengan dosis 4 kg/m tiga hari sebelum tanam. Pupuk ini akan memberikan nutrisi yang dibutuhkan tanaman kangkung. Buat lubang tanam sedalam 4-5 cm dengan jarak antar lubang sekitar 20x20 cm. Setiap lubang tanam bisa diisi dengan 2-3 biji kangkung. Tutup dengan tanah tipis agar biji tetap tertutup. Penyiraman dilakukan secara teratur dua kali sehari. Pastikan bedengan tetap lembap, tetapi tidak tergenang air. Lakukan penyiangan setiap dua minggu sekali untuk membuang rumput liar yang mengganggu pertumbuhan kangkung. Lakukan pemupukan susulan dengan pupuk anorganik (seperti Urea) 10 hari setelah tanam, dan lakukan pemupukan cair setiap 1-2 minggu setelah tanam. Pastikan juga tanaman terhindar dari hama dengan melakukan pengendalian hama dengan semprotan pestisida alami jika perlu. Kalau tidak punya pekarangan yang cukup luas, detikers bisa menggunakan media tanam berupa polybag. Cara menanamnya juga sangat mudah seperti yang dijelaskan Hieronymus Budi Santoso, dalam bukunya Farm Bigbook Budi Daya Sayuran Indigenous di Kebun dan Pot berikut ini. Benih kangkung direndam terlebih dahulu dalam air hangat selama 2-3 jam untuk memilih benih yang berkualitas. Campurkan media semai berupa tanah subur, pasir, dan pupuk kandang dengan perbandingan 1:1:1. Letakkan media semai di wadah berlubang. Sebarkan benih pada media semai dengan jarak 3-4 cm, kemudian tutup dengan plastik dan simpan di tempat teduh. Setelah 3-4 hari, benih akan berkecambah. Buka plastik dan siram secara rutin setiap pagi. Siapkan polybag berukuran 17,5x40 cm dan beri lubang pada pinggirnya untuk sirkulasi udara. Campurkan tanah, kompos, dan sekam dengan perbandingan 2:1:1, lalu masukkan campuran ini ke dalam polybag. Setelah bibit memiliki 3-4 daun, pindahkan bibit ke dalam polybag. Setiap polybag diisi dengan 5-10 bibit kangkung. Lakukan penyiraman setiap hari, terutama pada pagi hari agar tanaman mendapatkan cukup sinar matahari. Lakukan pemupukan menggunakan pupuk NPK mulai dari umur 7 hari setelah tanam dengan konsentrasi 7 gram/liter, kemudian naikkan dosisnya pada umur 14 dan 21 hari. Pastikan untuk terus menjaga kelembapan tanah dan hindari polybag dari paparan matahari langsung pada siang hari. Berdasarkan informasi dari buku Bertanam Hidroponik untuk Pemula tulisan Puput Alviani, kita juga dapat menanam kangkung tanpa media tanah, tetapi menggunakan air atau hidroponik. Cara yang bisa kita gunakan adalah rakit apung. Yuk, simak langkah-langkahnya berikut ini! Potong styrofoam sesuai ukuran bak plastik atau ember, lalu lapisi dengan alumunium foil. Buat lubang di styrofoam untuk tempat net pot atau gelas air mineral. Pastikan lubang cukup rapat untuk menahan net pot. Tempatkan benih kangkung yang sudah disemai ke dalam rockwool yang telah dipotong kecil-kecil. Letakkan rockwool dalam net pot atau gelas air mineral. Isi bak plastik atau ember dengan larutan nutrisi hidroponik, pastikan larutan menutupi bagian dasar net pot atau gelas sekitar 5 cm. Tempatkan styrofoam dengan net pot di atas larutan nutrisi. Pastikan bak ditempatkan di area yang cukup sinar matahari. Periksa kondisi larutan nutrisi dan tambahkan jika berkurang. Kangkung siap dipanen setelah 30 hari, atau ketika daun sudah cukup besar. Cukup petik daun dan pucuknya untuk memanen kangkung secara rutin. Selain hidroponik, kita juga dapat menanam kangkung dengan metode aquaponik. Aquaponik adalah metode budidaya yang menggabungkan sistem hidroponik (tanaman tumbuh tanpa tanah) dengan akuakultur (budidaya ikan). Dalam sistem ini, ikan menyediakan nutrisi alami bagi tanaman melalui limbah yang dihasilkannya, sementara tanaman akan menyaring dan membersihkan air yang digunakan untuk ikan. Keuntungan utama dari sistem aquaponik adalah efisiensi ruang dan air, serta kemampuan untuk memanen dua produk sekaligus, yaitu tanaman dan ikan. Ini menjadikan aquaponik solusi ideal bagi mereka yang ingin bertani di ruang terbatas atau dengan sumber daya terbatas, seperti air. Yuk, simak bagaimana cara menanamnya yang dikutip dari Modul Pembelajaran SEANTURI: Sekolah Perempuan Karangturi susunan PPK Ormawa BEM FEB UNS berikut ini! Sediakan gelas untuk tempat bibit kangkung sebanyak 10-15 buah, lalu lubangi bagian samping dan bawah gelas menggunakan solder. Untuk benih kangkung yang berukuran besar, bisa ditaruh pada arang yang telah dihaluskan dan tutup dengan arang lagi. Jika benih berukuran kecil, bisa ditaruh dalam kapas, lalu tutup dengan arang halus. Jika menggunakan bibit kangkung yang sudah disemai, masukkan bibit dengan akar, dengan ukuran bibit sekitar 10 cm. Isi gelas dengan arang batok kelapa sebanyak 50-80% dari volume gelas. Potong kawat sepanjang 12 cm, lalu bentuk menjadi kait untuk menggantung gelas dalam ember. Isi ember dengan 60 liter air dan diamkan selama dua hari untuk menstabilkan air. Isi ember dengan ikan lele ukuran 5-12 cm sebanyak 60-100 ekor dan diamkan selama 1-2 hari. Rangkai gelas yang sudah berisi kangkung dan ikan lele ke dalam ember. Setelah menanam, kita juga wajib melakukan perawatan terhadap aquaponik. Silakan ikuti langkah-langkah berikut! Letakkan ember di tempat yang mendapat paparan sinar matahari maksimal. Berikan pakan ikan sesuai kebutuhan, 2-3 kali sehari pada waktu yang tetap. Perhatikan nafsu makan ikan setiap hari. Jika nafsu makan ikan menurun, air berbau busuk, atau ikan menggantung dengan posisi kepala di atas dan ekor ke bawah, segera ganti air atau lakukan sipon (penyedotan kotoran dengan selang). Tanaman kangkung akan mulai tumbuh pada hari ketiga. Jika ada kutu di daun, segera buang daun atau batang yang terinfeksi. Selama pemberian pakan ikan, siram juga tanaman kangkung menggunakan air dari ember. Ganti air ember setiap 10-14 hari sekali, dengan mengganti 5-8 liter air atau seluruhnya jika diperlukan. Tambahkan air hingga mencapai leher ember agar akar kangkung tetap terendam. Panen kangkung pertama bisa dilakukan setelah 14-21 hari, dan setelah itu setiap 10-14 hari sekali. Untuk ikan lele, panen bisa dilakukan setelah 2 bulan, dengan memastikan pakan dan perawatan ikan cukup baik. Demikian tadi sejumlah cara menanam kangkung di rumah dengan mudah. Selamat mencoba, detikers!",
    "solution": "Berita ini membahas tentang beberapa cara menanam kangkung di rumah dengan mudah. Solusinya adalah:\n\n- Pertama-tama, kita harus memiliki gelas yang tepat untuk tempat bibit kangkung.\n- Kedua, arang batok kelapa perlu dipotong dan digunakan sebagai medium tanah.\n- Ketiga, pakan ikan lele perlu diberikan secara teratur dan diawasi agar tetap sehat.\n- Keempat, air dalam ember harus diregangi dan ganti dengan air baru secara berkala untuk menjaga keseimbangan ekosistem aquaponik.",
    "category": "Hiburan"
  },
  {
    "title": "Ramalan Shio Minggu Ini 5-11 Mei 2025: Waspada dengan Keuangan dan Kariermu",
    "url": "https://www.detik.com/jogja/budaya/d-7899623/ramalan-shio-minggu-ini-5-11-mei-2025-waspada-dengan-keuangan-dan-kariermu",
    "description": null,
    "source": "detikJogja",
    "source_url": "https://www.detik.com/terpopuler/jogja/",
    "time_published": "Senin, 05 Mei  2025 10:08 WIB",
    "image_url": null,
    "content": "Penasaran degan ramalan shio minggu ini, 5-11 Mei 2025, detikers? Minggu ini, sebagian besar shio menunjukkan kestabilan dalam hal keuangan dan karier, tapi tetap dibutuhkan kewaspadaan terhadap pengeluaran mendadak dan keputusan impulsif. Hubungan pribadi pun mengarah ke arah yang lebih harmonis, asalkan komunikasi dijaga dengan baik. Dikutip dari buku Astrologi Cina untuk Peruntungan dan Bisnis oleh Xian Gin Lian, shio merupakan bagian dari tradisi turun-temurun di masyarakat Tiongkok yang dipercaya membawa berbagai rahasia kehidupan. Shio dipercaya berpengaruh pada sifat, kesehatan, karier, rezeki, dan jodoh seseorang. Dengan dua belas simbol binatang yang mewakili tahun-tahun dalam kalender Tiongkok, shio membentuk siklus 12 tahunan yang terus berputar. Siklus tersebut memengaruhi kehidupan dan keputusan seseorang. SCROLL TO CONTINUE WITH CONTENT Berikut adalah ramalan shio minggu ini, yang dihimpun dari laman India Today dan Your Tango. Yuk, simak informasi lengkapnya, detikers! Minggu ini, kamu akan merasa lebih energik dan siap menghadapi tantangan di tempat kerja. Beberapa peluang baru mungkin datang, tapi jangan terlalu cepat mengambil keputusan besar. Luangkan waktu untuk menimbang semua kemungkinan dan buat rencana yang matang. Kamu akan mendapatkan hasil terbaik jika tetap fokus dan berpikir jangka panjang. Di sisi finansial, jangan terlalu terburu-buru dalam berinvestasi. Meski ada potensi untuk mendapatkan keuntungan, tetap berhati-hatilah dengan pengeluaran yang tidak terduga. Kamu mungkin dihadapkan pada situasi yang membutuhkan perencanaan keuangan yang lebih matang. Jangan sampai tergoda untuk membeli barang yang belum tentu penting. Untuk hubungan pribadi, kamu akan merasa lebih dekat dengan orang-orang di sekitarmu. Meskipun ada beberapa ketegangan kecil, cobalah untuk menyelesaikan masalah dengan kepala dingin. Jangan biarkan perasaan yang tidak nyaman merusak hubungan yang sudah terjalin. Ini saat yang tepat untuk lebih terbuka dan saling memahami. Karier kamu minggu ini akan terasa penuh dengan pekerjaan dan tantangan. Meskipun demikian, kamu akan menemukan cara untuk menghadapinya dengan kepala dingin. Jangan terlalu cepat menyerah jika ada hambatan yang datang, karena setiap masalah punya solusi jika didekati dengan bijak. Manfaatkan waktu untuk mengasah keterampilan dan menambah wawasan agar bisa terus maju. Keuanganmu cenderung stabil, tapi bukan berarti kamu bisa bebas berbelanja tanpa perhitungan. Beberapa pengeluaran yang tidak terduga mungkin muncul, jadi pastikan untuk tetap mengelola uang dengan bijaksana. Sisihkan sedikit untuk dana darurat agar lebih siap menghadapi keadaan tak terduga. Jangan lupa juga untuk berhati-hati dalam membuat keputusan keuangan yang melibatkan orang lain. Dalam hubungan sosial, minggu ini kamu mungkin sedikit lebih tertutup. Perasaanmu bisa menjadi sedikit sensitif, jadi berhati-hatilah dalam berbicara dengan orang terdekat. Namun, ini juga saat yang baik untuk introspeksi dan memperbaiki diri. Jangan ragu untuk meminta dukungan dari orang yang kamu percayai jika merasa kesulitan. Kamu akan merasa lebih percaya diri dan penuh energi untuk mengejar tujuan minggu ini. Pekerjaan yang sebelumnya terasa sulit kini bisa diselesaikan dengan lebih mudah. Ini saat yang tepat untuk mengambil langkah besar dalam karier dan menunjukkan kemampuanmu. Pastikan untuk tetap menjaga fokus agar bisa memanfaatkan peluang ini sebaik mungkin. Keuanganmu menunjukkan tanda-tanda positif, tetapi tetap harus berhati-hati dengan pengeluaran. Ada kemungkinan beberapa pengeluaran tak terduga datang, jadi pastikan kamu tetap memiliki cadangan. Jangan terlalu memaksakan diri untuk membeli hal-hal yang tidak mendesak. Tetap pertahankan kebiasaan menabung agar keuanganmu tetap terjaga dengan baik. Hubungan pribadi minggu ini mungkin sedikit terpengaruh oleh perasaan sensitif. Cobalah untuk berbicara dengan tenang dan tidak terburu-buru dalam mengambil kesimpulan. Jika ada ketegangan, jangan biarkan hal itu berlarut-larut. Waktu yang baik untuk memperbaiki komunikasi dan menjaga keharmonisan dengan orang-orang terdekat. Minggu ini kamu akan merasa lebih produktif dan kreatif, terutama dalam pekerjaan yang melibatkan ide-ide baru. Kamu bisa mendapatkan banyak pujian atas ide cemerlang yang kamu hasilkan. Jangan takut untuk berpikir di luar kebiasaan dan berinovasi. Ini saat yang tepat untuk menunjukkan bahwa kamu bisa menghadapi tantangan dengan cara yang berbeda. Keuangan cenderung stabil, meskipun ada beberapa hal yang perlu kamu pertimbangkan dengan hati-hati. Beberapa pengeluaran yang tidak terduga mungkin muncul, jadi lebih bijaksana dalam merencanakan anggaran. Cobalah untuk tidak terburu-buru dalam membuat keputusan yang melibatkan uang. Jangan lupa untuk tetap menabung agar keuangan tetap aman. Dalam hubungan pribadi, kamu akan merasa lebih dekat dengan orang-orang yang kamu sayangi. Ini adalah saat yang baik untuk menghabiskan waktu bersama keluarga atau teman-teman. Meskipun ada beberapa perbedaan pendapat, cobalah untuk tetap tenang dan mendengarkan sudut pandang mereka. Komunikasi terbuka akan membantu mengatasi masalah yang ada. Kamu akan merasa diberkahi dengan banyak peluang baru yang datang dalam hidupmu. Pekerjaan akan berjalan lebih lancar dari yang kamu perkirakan. Namun, jangan terburu-buru untuk mengambil risiko besar, meskipun ada godaan untuk melakukannya. Pertimbangkan semua aspek dan buat keputusan dengan hati-hati agar bisa mendapatkan hasil yang maksimal. Keuanganmu menunjukkan tren positif, meskipun ada kemungkinan pengeluaran yang datang tiba-tiba. Luangkan waktu untuk mengevaluasi kembali anggaranmu dan pastikan semua pengeluaran penting sudah tercatat. Jangan terlalu mudah tergoda oleh diskon atau penawaran yang tampaknya menguntungkan. Selalu pikirkan dengan matang sebelum mengambil keputusan finansial. Untuk hubungan pribadi, minggu ini kamu bisa memperbaiki komunikasi yang sedikit tegang. Meskipun ada beberapa perbedaan pendapat, cobalah untuk menjaga sikap tenang dan rasional. Jangan biarkan masalah kecil mengganggu hubungan dengan orang-orang terdekat. Lebih baik berdiskusi secara terbuka untuk menemukan solusi terbaik. Minggu ini adalah waktu yang baik untuk mengatur ulang tujuan kariermu dan membuat rencana baru. Kamu mungkin akan merasa sedikit kebingungan tentang arah yang ingin diambil, tetapi itu tidak masalah. Ini adalah kesempatan untuk menilai kembali pilihan yang ada dan menentukan langkah-langkah yang lebih sesuai dengan keinginanmu. Jangan ragu untuk meminta saran dari orang yang berpengalaman jika perlu. Keuangan cenderung stabil, tetapi tetap berhati-hatilah dengan pengeluaran yang tidak perlu. Cobalah untuk menahan diri dari membeli barang yang hanya akan menguras anggaranmu. Ini juga saat yang baik untuk mulai berinvestasi pada hal-hal yang lebih menguntungkan di masa depan. Jaga anggaran bulanan agar tetap terkontrol, dan sisihkan sedikit untuk kebutuhan darurat. Dalam hal hubungan, kamu mungkin merasa lebih emosional dari biasanya. Jangan biarkan perasaan itu menguasai dirimu, terutama dalam diskusi dengan orang terdekat. Ini adalah waktu yang tepat untuk lebih memahami perasaan orang lain dan menjaga keharmonisan. Jangan lupa untuk memberi ruang bagi dirimu sendiri untuk menyendiri jika perlu. Kamu akan merasa lebih semangat dan siap menghadapi segala tantangan minggu ini. Di tempat kerja, beberapa peluang baru mungkin datang dan kamu bisa meraihnya dengan percaya diri. Jangan terburu-buru, tetapi ambil langkah yang tepat untuk mencapai tujuanmu. Pekerjaan yang membutuhkan kolaborasi akan berjalan lancar jika kamu menjaga komunikasi dengan baik. Keuanganmu akan cukup stabil, meskipun ada beberapa godaan untuk berbelanja. Jangan biarkan keinginan sesaat mengganggu perencanaan keuanganmu. Pertahankan kebiasaan menabung agar bisa menghadapi situasi tak terduga dengan lebih tenang. Sisihkan sebagian dari pendapatanmu untuk masa depan agar lebih terjamin. Hubungan pribadi cenderung lebih harmonis minggu ini. Kamu akan merasa lebih dekat dengan pasangan atau teman-teman. Namun, tetap waspada jika ada perbedaan pendapat yang bisa memicu ketegangan. Cobalah untuk tetap tenang dan berbicara dengan hati-hati untuk menjaga keharmonisan. Kamu sedang berada di fase yang tenang dalam karier, tapi bukan berarti bisa terlena. Justru ketenangan ini bisa kamu manfaatkan untuk mengevaluasi langkah-langkah sebelumnya. Ada peluang untuk mengembangkan diri melalui pelatihan atau belajar hal baru yang berkaitan dengan pekerjaanmu. Jangan ragu untuk membuka diri pada perubahan kecil yang bisa berdampak besar. Dalam urusan keuangan, minggu ini cocok untuk menyusun kembali anggaran dengan lebih rapi. Meski tidak ada ancaman besar, tetap waspada terhadap pengeluaran yang sering dianggap remeh. Ada kemungkinan kamu tergoda untuk membeli sesuatu yang impulsif, jadi pertimbangkan kembali sebelum menekan tombol 'beli'. Investasi kecil yang tepat bisa membawa keuntungan jangka panjang. Hubungan pribadi terasa lebih hangat, tapi kamu perlu memberi perhatian ekstra pada komunikasi. Terkadang kamu terlalu fokus pada perasaan sendiri, padahal orang lain juga punya cerita. Cobalah dengarkan lebih banyak dan jangan terburu-buru menghakimi. Momen ini bisa menjadi kesempatan baik untuk mempererat ikatan dengan orang-orang tersayang. Karier kamu minggu ini akan penuh dengan dinamika yang memicu semangatmu. Kamu mungkin akan diberikan tanggung jawab baru, yang sebenarnya bisa menjadi kesempatan besar untuk berkembang. Jangan takut untuk menunjukkan kemampuan terbaikmu dan mengambil langkah lebih maju. Kepercayaan dirimu akan menjadi kunci utama untuk menghadapi tantangan ini. Keuangan cenderung stabil, tetapi kamu perlu memperhatikan pengeluaran yang tidak direncanakan. Cobalah untuk lebih bijaksana dalam mengatur anggaran dan tidak tergoda dengan barang-barang yang tidak penting. Jika ada kesempatan untuk berinvestasi, pastikan kamu sudah melakukan riset yang matang sebelum mengambil keputusan. Sisihkan sedikit untuk dana darurat agar lebih siap menghadapi masa depan. Hubungan pribadi menunjukkan banyak kemajuan, tetapi kamu juga harus berhati-hati dengan komunikasi yang kurang jelas. Beberapa perasaan yang terpendam bisa muncul dan mempengaruhi hubunganmu. Luangkan waktu untuk berbicara lebih terbuka dengan orang yang kamu percayai. Ini saat yang baik untuk mempererat hubungan melalui percakapan yang jujur dan penuh pengertian. Minggu ini kamu akan merasa lebih fokus dan disiplin dalam pekerjaan. Berbagai tantangan yang datang bisa kamu hadapi dengan tenang, dan ini saat yang tepat untuk menunjukkan dedikasimu. Jangan ragu untuk mengambil inisiatif dalam proyek-proyek baru yang mungkin muncul. Kamu akan meraih hasil yang memuaskan jika tetap konsisten dan bekerja keras. Keuanganmu cukup stabil, tetapi ada baiknya untuk lebih berhati-hati dengan pengeluaran yang tidak terduga. Jangan terburu-buru dalam membuat keputusan besar yang melibatkan uang, terutama jika itu terkait dengan investasi. Pertimbangkan segala hal dengan matang sebelum melangkah lebih jauh. Sisihkan sebagian untuk kebutuhan mendatang agar lebih siap menghadapi segala kemungkinan. Dalam hubungan, kamu akan merasa lebih percaya diri dan mampu menjaga keharmonisan. Meskipun ada beberapa ketegangan kecil, cobalah untuk tetap sabar dan tidak terbawa emosi. Jika ada masalah, diskusikan dengan baik-baik agar tidak menjadi halangan bagi hubungan yang telah terjalin. Jangan lupa untuk meluangkan waktu bersama orang terdekat agar merasa lebih bahagia. Minggu ini kamu akan lebih fokus pada pekerjaan dan tujuan jangka panjang. Keputusan yang kamu buat di tempat kerja akan sangat mempengaruhi arah kariermu. Jangan ragu untuk mengejar kesempatan baru yang datang, tapi pastikan untuk melakukan riset terlebih dahulu. Ini saat yang baik untuk menunjukkan dedikasi dan semangat kerja yang tinggi. Keuangan cenderung stabil, meskipun beberapa pengeluaran mendesak mungkin muncul. Jaga anggaran dengan baik dan pertimbangkan setiap pengeluaran dengan hati-hati. Jangan terlalu tergoda dengan barang-barang yang tidak perlu, dan pastikan kamu menabung untuk masa depan. Sisihkan sedikit dari penghasilanmu untuk hal-hal yang lebih penting. Hubungan pribadi menunjukkan banyak potensi untuk berkembang. Kamu akan merasa lebih dekat dengan orang-orang terdekat dan dapat menikmati waktu bersama mereka. Meskipun ada perbedaan pendapat, komunikasi yang baik akan menjaga hubungan tetap harmonis. Jangan ragu untuk berbicara terbuka dan berbagi perasaan dengan orang yang kamu percayai. Karier kamu minggu ini akan penuh dengan peluang baru yang bisa membawa kamu ke tingkat berikutnya. Jangan ragu untuk mengambil langkah lebih jauh dan mengejar impianmu. Walaupun kamu mungkin merasa sedikit ragu, pastikan untuk tetap percaya pada kemampuan diri sendiri. Kerja keras dan dedikasi akan membuahkan hasil yang memuaskan. Keuanganmu cukup stabil, tetapi pastikan untuk tetap menjaga pengeluaran agar tidak terlalu boros. Beberapa pengeluaran mendesak mungkin muncul, jadi lebih bijaksana dalam mengatur anggaran. Cobalah untuk menahan godaan berbelanja barang yang tidak begitu penting. Sisihkan sebagian dari pendapatanmu untuk kebutuhan mendatang. Dalam hubungan pribadi, kamu akan merasa lebih harmonis dan bahagia. Meskipun ada sedikit ketegangan, cobalah untuk tetap menjaga sikap positif dan sabar. Diskusikan segala hal dengan baik agar tidak ada kesalahpahaman. Ini saat yang tepat untuk mempererat hubungan dengan orang yang kamu sayangi. Demikian ramalan shio minggu ini, 5-11 Mei 2025. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nRamalan shio minggu ini, 5-11 Mei 2025, membahas tentang pentingnya menjaga kestabilan keuangan dengan mengatur pengeluaran yang tepat. Selain itu, ramalan juga menekankan pentingnya mempererat hubungan pribadi dan menjaga komunikasi yang baik untuk menghindari kesalahpahaman.\n\nSolusi:\nUntuk masalah keuangan yang tidak stabil, solusinya adalah: \n\n*   Mengatur pengeluaran dengan bijak\n*   Menabung untuk masa depan\n\nUntuk masalah hubungan pribadi, solusinya adalah: \n\n*   Komunikasi yang baik dan terbuka\n*   Mempertahankan sikap positif",
    "category": "Unknown"
  }
]