[
  {
    "title": "Alasan Warga Lempuyangan Tolak Kompensasi yang Ditawarkan KAI",
    "url": "https://www.detik.com/jogja/berita/d-7916303/alasan-warga-lempuyangan-tolak-kompensasi-yang-ditawarkan-kai",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Warga Tegal Lempuyangan, Bausasran, Kota Jogja menegaskan menolak kompensasi terkait rencana penggusuran yang ditawarkan PT KAI. Warga beralasan telah membangun rumah mereka secara swadaya usai rusak parah saat gempa besar 2006. Hal itu disampaikan warga usai sosialisasi dari PT KAI yang digelar di Kantor Kelurahan Bausasran pagi tadi. Sosialisasi yang membahas kompensasi bagi warga ini pun berakhir deadlock atau tidak ada titik temu. Salah satu warga, Anik Sunarjo, menyebut warga menolak nilai kompensasi itu. Menurutnya, saat gempa besar 2006 mengguncang Jogja, bangunan yang ditinggali mengalami kerusakan yang cukup parah sehingga diperbaiki secara swadaya. SCROLL TO CONTINUE WITH CONTENT \"Kalau ini diklaim aset KAI, kenapa waktu gempa tidak ada tindak lanjut. Selanjutnya ada renovasi mandiri warga, PT KAI tak memberikan bantuan sedikitpun baik material maupun non material,\" ungkap Anik, Kamis (15/5/2025). Ketua RW 01 Bausasran, Anton Handriutomo, menjelaskan bahwa PT KAI telah memaparkan uang kompensasi yang akan diterima warga. Uang itu dihitung dari luasan bangunan di luar bangunan utama dan berbeda besarannya antara bangunan semi permanen atau permanen. Disebutkan, warga juga akan mendapatkan kompensasi tambahan rumah singgah sebesar Rp 10 juta, dan kompensasi uang angkut bongkaran Rp 2,5 juta. Namun, warga tetap menolak. \"Warga menolak sosialisasi musyawarah ongkos bongkar yang diberikan PT KAI. Untuk dari keraton akan memberikan bebungah Rp 750 juta untuk 14 rumah, atau per rumah Rp 53,7 juta,\" jelas Anton usai sosialisasi. Terkait penolakan warga, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, menyebut masih akan dibahas secara internal untuk dicarikan solusinya. \"Kami sudah menyampaikan sosialisasi kepada warga bahwa ada semacam ongkos bongkar. Namun warga tetap menolak, karena bahasanya sudah menolak, maka kami akan bahas di internal untuk langkah apa yang akan kami ambil,\" ujarnya. \"Intinya kami telah menerima aspirasi dan masukan dari warga dan akan menjadi pembahasan internal untuk langkah selanjutnya. Itu dulu yang bisa kami sampaikan karena hasil pembahasan hari ini akan kami tindak lanjuti dulu di internal,\" imbuh Feni. Terpisah, satu-satunya perwakilan Keraton Jogja yang hadir dalam sosialisasi ini, Agus Langeng Basuki mengaku tidak memiliki kewenangan untuk memberikan keterangan kepada awak media. \"Mohon maaf karena saya ditugasi dengan kewenangan terbatas termasuk diminta untuk menyampaikan ke pihak lain, panjenengan ke sumber yang lain aja, karena saya tidak diberi kewenangan. Nanti ndak malah tidak pas,\" kata Agus.",
    "solution": "Ringkasan Berita:\n\nWarga Tegal Lempuyangan, Bausasran, Kota Jogja menolak kompensasi terkait rencana penggusuran yang ditawarkan PT KAI. Warga menolak karena telah membangun rumah mereka secara swadaya usai rusak parah saat gempa besar 2006 dan tidak merasa perlu mendapatkan kompensasi dari PT KAI.\n\nSolusi:\n\nUntuk masalah ini, dapat dicoba beberapa langkah sebagai berikut:\n\n1. PT KAI dapat mengajukan ulang proposal penggusuran dengan mempertimbangkan kebutuhan warga yang telah dibangun secara swadaya.\n2. Pemerintah atau lembaga terkait dapat menetapkan aturan yang lebih ketat untuk penggusuran bangunan, sehingga PT KAI harus mempertimbangkan kebutuhan warga dalam proses penggusuran.\n3. Warga dapat membicarakan dengan PT KAI dan pemerintah untuk mencari solusi yang lebih baik dan memadai untuk mendapatkan kompensasi yang sesuai.",
    "category": "ekonomi"
  },
  {
    "title": "Siapkan Surprise di Laga Home Terakhir PSS Sleman, BCS: Kami Satu Tubuh",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916292/siapkan-surprise-di-laga-home-terakhir-pss-sleman-bcs-kami-satu-tubuh",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Suporter PSS Sleman, Brigata Curva Sud (BCS), menyatakan telah mempersiapkan koreografi di laga kandang pamungkas melawan Persija Jakarta. Hanya saja, BCS masih menutup rapat terkait apa yang hendak ditampilkan. \"Konsepnya koreografi untuk kali ini surprise. Nanti bisa dilihat sendiri aja di stadion. Siap all out seperti biasa laga-laga krusial pasti all out,\" jelas Perwakilan BCS, Agus Priyo Nugroho, saat dihubungi wartawan, Kamis (15/5/2025). Ini menjadi kali pertama BCS membuat koreografi sejak Super Elja, julukan PSS kembali ke kandangnya, Stadion Maguwoharjo. SCROLL TO CONTINUE WITH CONTENT Apalagi, BCS dikenal sebagai suporter gaya ultras yang cukup atraktif saat mendukung PSS berlaga. Beberapa ide koreografi mereka acap mendapat sorotan masyarakat lokal hingga luar negeri. Diketahui juga, PSS akan menjamu Macan Kemayoran, sebutan Persija, pada Sabtu (17/5). Pertandingan ini menjadi momen krusial bagi Gustavo Tocantins cs, mengingat posisi mereka belum aman dari jurang degradasi. \"Mau bikin koreografi untuk PSS di laga home terakhir. Mengingat kami juga masih berada di jurang degradasi, kami selayaknya suporter menuntut pun juga harus memberi support dan apresiasi juga,\" jelas Agus. Super Elja harus menang melawan Persija. Sebab, jika sampai kalah, maka mereka jadi tim kedua yang terdegradasi menyusul PSIS Semarang. Agus menerangkan koreografi tersebut untuk membakar semangat pemain. Harapannya, Laskar Sembada, julukan lain PSS, bisa tampil membara di partai kandang pamungkas. \"Tidak semata-mata kami ini menyalahkan 100 persen pemain, itu tidak juga, karena gimana pun dia tetap pemain PSS yang menjadi bagian kami juga. Kami juga salah satu tubuh dari bagian PSS,\" katanya. \"Makanya teman-teman menyiapkan koreografi untuk di sisa laga kalau rezekinya bertahan ya bertahan, kalau degradasi insyaallah teman-teman sudah mengikhlaskan untuk menyambut musim depan,\" sambung Agus. Agus berharap PSS bisa meraih kemenangan dari Persija. Tentunya, agar asa lolos dari degradasi bisa terbuka lebar. \"Saya mewakili teman-teman BCS harapannya kami bisa ambil poin tiga supaya bisa memberi sedikit nafas untuk menentukan bertahan atau degradasi. Tapi kalau besok hasilnya kalau atau imbang para suporter sudah siap itu,\" pungkas Agus.",
    "solution": "Ringkasan berita ini adalah tentang suporter PSS Sleman, Brigata Curva Sud (BCS), yang telah mempersiapkan koreografi untuk laga kandang pamungkas melawan Persija Jakarta. Mereka berharap bisa membakar semangat pemain dan meraih kemenangan dari pertandingan tersebut agar dapat menentukan apakah PSS dapat bertahan atau degradasi ke Liga 2.\n\nSolusi untuk masalah yang diangkat adalah: agar PSS Sleman dapat meraih kemenangan dalam pertandingan laga kandang pamungkas melawan Persija Jakarta dan dapat membantu menentukan apakah mereka dapat bertahan atau degradasi ke Liga 2.",
    "category": "Hiburan"
  },
  {
    "title": "Bocah Sedayu Tewas Tenggelam di Kubangan Lumpur Bekas Tambang Pasir",
    "url": "https://www.detik.com/jogja/berita/d-7916212/bocah-sedayu-tewas-tenggelam-di-kubangan-lumpur-bekas-tambang-pasir",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Seorang bocah tewas tenggelam di lubang bekas penambangan pasir manual di Argodadi, Sedayu, Bantul. Korban saat itu tengah mencari ikan bersama dua kawannya. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, bahwa kejadian bermula saat AAG (10), bersama GWF (9) dan HSH(9) berusaha mencari ikan di kubangan bekas penambangan pasir sekitar pukul 14.00 WIB. Saat itu, ketiganya mencari ikan menggunakan jaring. \"Untuk menjaring itu kan masuk ke dalam kubangan air. Nah, saat korban dan saksi (GWF)menjaring tidak tahu kalau kubangan itu dalam dan tiba-tiba tenggelam,\" katanya kepada wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Mendapati kejadian itu, HSH berusaha menolong kedua rekannya. Namun dia hanya bisa terselamatkan hanya GWF. \"Korban tidak bisa diselamatkan oleh saksi karena sudah berada di dasar kubangan tersebut,\" ujarnya. HSH saat itu kemudian meminta bantuan kepada warga sekitar. Warga kemudian berdatangan ke lokasi kejadian dan langsung mencari korban. \"Setelah dicari, akhirnya korban bisa dievakuasi warga, tapi kondisi korban sudah meninggal dunia,\" ucapnya. \"Dari keterangan saksi-saksi korban ditemukan pada kedalaman sekitar 2,5 meter dan kondisi pada dasar kubangan terdapat banyak lumpur,\" katanya menambahkan. Jeffry menyebut jika keluarga korban sudah menerima kejadian tersebut sebagai musibah. Selain itu tidak akan menuntut secara hukum.",
    "solution": "Ringkasan Berita:\nSeorang anak berusia 10 tahun tewas tenggelam di lubang bekas penambangan pasir manual di Argodadi, Sedayu, Bantul. Korban sedang mencari ikan bersama dua kawan lainnya saat kejadian terjadi. Mereka mencoba menjaring ikan di dalam kubangan air tetapi tidak sadar bahwa kubangan itu dalam dan tiba-tiba tenggelam. Satu kawan berhasil menyelamatkan diri, sementara yang kedua tidak bisa diselamatkan.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, penting bagi orang tua untuk selalu memantau anak-anak saat mereka bermain di sekitar alam terbuka atau tempat-tempat yang dapat membahayakan keamanan seperti sungai atau kubangan bekas penambangan pasir. Selain itu, perlu ada peningkatan kesadaran akan bahaya-bahaya yang terkait dengan kegiatan bermain di alam terbuka dan penting untuk memastikan bahwa anak-anak memahami tentang keamanan dan bagaimana menghadapi situasi darurat.",
    "category": "Hukum"
  },
  {
    "title": "PSIM Jogja Gelar Coaching Clinic, Erwan Mulai Lirik Calon Pemain EPA",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916174/psim-jogja-gelar-coaching-clinic-erwan-mulai-lirik-calon-pemain-epa",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "PSIM Jogja berkolaborasi dengan SSB Indonesia Muda (IM) menggelar coaching clinic atau pelatihan singkat. Kegiatan ini bertujuan untuk memberikan edukasi kepada bibit-bibit muda pesepakbola. Pelatih PSIM Jogja, Erwan Hendarwanto, menyebut kegiatan ini cukup positif. Menurutnya, Daerah Istimewa Yogyakarta (DIY) memiliki potensi bakat-bakat muda di sepakbola. \"Tujuannya berkolaborasi dengan SSB, yang mana harapannya dari kolaborasi ini bisa memberikan tambahan semangat motivasi kepada mereka secara langsung terus memberikan edukasi terkait dengan latihan,\" tutur Erwan saat ditemui di Stadion Kridosono, Gondokusuman, Kota Jogja, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Di kegiatan ini, Erwan menuturkan materi yang diberikan kepada pemain muda dan pelatih. Seperti coaching education hingga berbagi ilmu dengan pemain. \"Tadi ikut terlibat dalam proses latihan ada tiga KU (Kelompok Umur). Ada U13,15,17 yang sepertinya dipersiapkan untuk Piala Soeratin. Kita mengikuti program yang disusun masing-masing pelatih. Materinya memberikan edukasi, coaching education dan memberikan sedikit ilmu agar mereka bisa berkembang menjadi pemain yang lebih baik,\" jelasnya. Lebih lanjut, Erwan tak menutup kemungkinan pemain-pemain potensial nantinya bisa gabung di akademi PSIM. Untuk nantinya bisa menjadi wakil di kompetisi Elite Pro Academy (EPA) Liga 1 musim depan. \"Kalau itu mungkin adanya kolaborasi ini bisa memberikan semangat ke SSB di Jogja kemudian klub-klub lokal di Jogja. Alhamdulillah PSIM sekarang di Liga 1 ada EPA tentu ada kesempatan untuk berkompetisi di EPA,\" jelas Erwan. Erwn menuturkan, pemain-pemain memiliki potensi yang bagus. Dia berharap, untuk mengembangkan potensi tersebut harus ada turnamen-turnamen atau kompetisi yang memadai di Jogja. \"Skill sebenarnya DIY menurut saya masih yang harus dipikirkan kompetisi yang berjenjang dan rutin. Beberapa tahun terakhir di Askot (PSSI) vakum, ini membuat potensi bagus mereka belum terasah,\" ungkap Erwan. \"Karena sebagus apapun pembinaan di usia muda muaranya di kompetisi yang akan membawa kemajuan pemain dan pelatih. Kalau potensi cukup menjanjikan,\" pungkasnya.",
    "solution": "Ringkasan Berita:\nPSIM Jogja berkolaborasi dengan SSB Indonesia Muda (IM) untuk mengadakan coaching clinic atau pelatihan singkat bagi pemain muda sepakbola. Pelatih PSIM Jogja, Erwan Hendarwanto, menyatakan bahwa Daerah Istimewa Yogyakarta memiliki potensi bakat-bakat muda di sepakbola dan berharap kolaborasi ini bisa memberikan tambahan semangat motivasi kepada pemain secara langsung serta edukasi terkait dengan latihan.\n\nSolusi:\nUntuk mengembangkan potensi bakat-bakat muda di Daerah Istimewa Yogyakarta, perlu ada turnamen-turnamen atau kompetisi yang memadai di Jogja untuk mengasah kemampuan mereka. Selain itu, pihak PSIM Jogja harus terus mendukung dan memberikan pembinaan kepada pemain muda melalui program-program yang tepat.",
    "category": "Pendidikan"
  },
  {
    "title": "Wanita Pemilik Kontrakan Curhat ke Damkar gegara Pengontrak Tak Bayar Sewa",
    "url": "https://www.detik.com/jogja/berita/d-7916172/wanita-pemilik-kontrakan-curhat-ke-damkar-gegara-pengontrak-tak-bayar-sewa",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Seorang wanita pemilik rumah kontrakan datang ke kantor Pemadam Kebakaran (Damkar) Depok untuk curhat hingga viral di media sosial. Wanita itu curhat soal pengontrak rumahnya yang tak membayar sewa bulanan dan tidak mau diusir. Diminta konfirmasi, Komandan Regu Damkar Pos Merdeka, Nirawan mengatakan peristiwa itu terjadi pada Rabu (14/5) kemarin. Awalnya ia mengira wanita itu meminta bantuan penanganan kebakaran atau evakuasi. \"Ternyata setelah ditanya dia ingin curhat sama petugas Damkar dan minta solusi harus bagaimana,\" kata Nirawan saat dihubungi detikcom, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Nirawan menyadari curhat tersebut bukan tupoksi damkar dalam menangani. Damkar akhirnya mencari solusi untuk mengarahkan untuk menemui ketua lingkungan setempat. \"Kami arahkan untuk bertemu dengan pejabat di lingkungan terlebih dahulu seperti RT, RW, dan jika memang harus dibuatkan surat perjanjian, harus melibatkan RT/RW sebagai saksi. Karena apa pun yang terjadi di lingkungannya merupakan tanggung jawab ketua lingkungan,\" jelasnya. Wanita itu pun setuju dengan hal tersebut. Ia pun langsung bergegas menemui ketua lingkungan setempat dalam mencari solusi menangani masalahnya. \"Dan akhirnya korban setuju dengan itu, dan langsung berangkat dari Pos Damkar Merdeka ke rumah Pak RT. Untuk isi surat perjanjian saya serahkan ke ibu pemilik kontrakan yang nanti didiskusikan ke Pak RT/RW setempat,\" tutupnya. Momen wanita pemilik kontrakan curhat ke damkar tersebut diunggah akun Instagram Damkar Depok @depokfirerescue113. Tampak wanita itu sedang curhat dan seorang anggota damkar menyimaknya. \"Seorang warga datang ke Kantor Damkar Pos Merdeka Kota Depok untuk meminta solusi perihal masalahnya, dalam menghadapi pengontrak yang menempati rumahnya, karena sudah telat bayar dalam masa perjanjian dan tidak mengosongkan kontrakannya juga setelah diminta keluar sama ibu pemilik kontrakan tersebut,\" tulis akun Instagram @depokfirerescue113, Kamis (15/5).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang wanita pemilik rumah kontrakan datang ke kantor Pemadam Kebakaran (Damkar) Depok untuk curhat hingga viral di media sosial. Wanita itu mengalami masalah dengan pengontrak rumahnya yang tidak membayar sewa bulanan dan tidak mau diusir. Damkar kemudian mencari solusi dengan menemui ketua lingkungan setempat untuk menangani masalah tersebut.\n\nSolusi:\nSolusinya adalah dengan menemui ketua lingkungan setempat (RT/RW) sebagai saksi dalam perjanjian, sehingga pengontrak harus memenuhi kewajibannya dan tidak dapat melanggar kontraknya.",
    "category": "hukum"
  },
  {
    "title": "Kakek Kesakitan Bikin Kaget Damkar Ngawi, Ternyata Kelaminnya Terjebak Paralon",
    "url": "https://www.detik.com/jogja/berita/d-7916132/kakek-kesakitan-bikin-kaget-damkar-ngawi-ternyata-kelaminnya-terjebak-paralon",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Seorang kakek di Ngawi, Jawa Timur, membuat tim pemadam kebakaran (damkar) setempat terkaget-kaget. Sebab, ia datang dengan kondisi kemaluannya terjebak pipa paralon. Kakek itu diketahui bernama Suroso, warga Kecamatan Jogorogo. Pipa berdiameter 3/4 dim yang tersangkut membuat penisnya bengkak, menyebabkannya merintih kesakitan. \"Betul itu kejadian Selasa (13/5) pagi. Kakek itu datang merintih kesakitan dan membuat kaget kami semua. Kok bisa burungnya masuk ke lubang paralon yang kecil itu sampai kesakitan,\" ujar Kasi Penyelamatan dan Evakuasi Pemadam Kebakaran Kabupaten Ngawi, Purwanto, Rabu (14/5/2025), dilansir detikJatim. SCROLL TO CONTINUE WITH CONTENT Purwanto menerangkan, Suroso terungkap sudah memasang pipa paralon di kemaluan 2 hari sebelum akhirnya mendatangi Damkar Ngawi. \"Beliau itu memasang paralon di alat kemaluannya itu 2 hari sebelum laporan minta bantuan melepaskan. Karena dia merasakan sakit yang luar biasa dan tidak bisa buang air kecil akhirnya dia berinisiatif datang ke kami,\" ujarnya. Oleh damkar, kakek 65 tahun tersebut dirujuk ke Rumah Sakit Widodo agar mendapat penanganan lanjutan. Di rumah sakit, damkar berusaha melepaskan cincin paralon itu dari penis Suroso dibantu medis. \"Jadi dengan melibatkan petugas medis, pelapor kami bawa ke Rumah Sakit Widodo untuk proses lebih lanjut. Pelapor punya inisiatif langsung ke Damkar karena sering melihat Damkar dalam menangani aduan masyarakat,\" ungkap Purwanto. Proses melepas paralon dari penis kakek Suroso itu tidak bisa dibilang gampang. Tim Damkar bersama tim medis di RS Widodo Ngawi butuh waktu hingga kurang lebih 1 jam sampai akhirnya cincin paralon itu terlepas. \"Proses penanganan membutuhkan waktu hampir satu jam lamanya mulai pukul 04.30 WIB hingga 05.30 WIB,\" ucap Purwanto. Purwanto melanjutkan, Suroso mengungkapkan alasan kenapa dia nekat memasang paralon di kemaluannya. Ternyata, cara itu agar meredam birahi seksual yang sering muncul. \"Katanya untuk mengantisipasi supaya tidak berhalusinasi atau berfantasi seksual sehingga kemaluannya tidak bereaksi saat dimasukkan pipa paralon air itu,\" tutur Purwanto, Kamis (15/5/2025). Belakangan diketahui, lanjut Purwanto, Suroso sudah berstatus duda usai bercerai dari istrinya. \"Status kakek tersebut duda,\" tuturnya dimintai konfirmasi, Kamis (15/5/2025).",
    "solution": "Ringkas berita ini:\n\nSeorang kakek 65 tahun di Ngawi, Jawa Timur, memasang pipa paralon di kemaluan karena ingin meredam birahi seksualnya. Namun, akhirnya dia mengalami kesakitan dan terjebak dengan kondisi tersebut hingga harus didukung oleh Damkar dan tim medis. Proses melepas cincin paralon itu membutuhkan waktu 1 jam.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk mengatasi masalah birahi seksual yang berlebihan, sebaiknya dilakukan dengan cara yang lebih positif dan sehat, seperti latihan kebugaran otot atau konsultasi dengan dokter.",
    "category": "Unknown"
  },
  {
    "title": "WNA Hajar Sopir Taksi Online hingga Babak Belur, Sempat Kabur Saat Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7916086/wna-hajar-sopir-taksi-online-hingga-babak-belur-sempat-kabur-saat-ditangkap",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Seorang warga negara asing (WNA) asal Inggris, Brandon Joseph, ditangkap polisi di Bali. Joseph ditangkap setelah menghajar seorang sopir taksi online hingga babak belur. Dikutip dari detikBali, peristiwa penganiayaan itu terjadi area parkir kawasan Savaya, Jalan Belimbing Sari, Banjar Tambiyak, Kecamatan Kuta Selatan, Kabupaten Badung, Kamis (15/5/2025). \"Terjadi penganiayaan terhadap pengemudi taksi online yang dilakukan oleh warga asing asal Inggris di kawasan parkir Savaya,\" kata Kepala Seksi (Kasi) Humas Polresta Denpasar, AKP I Ketut Sukadi, dalam keterangannya kepada detikBali. SCROLL TO CONTINUE WITH CONTENT Sukadi mengungkapkan penganiayaan yang dilakukan Joseph terjadi pukul 08.30 Wita. Saat itu, warga Inggris bertubuh tinggi dan kekar itu baru saja turun dari mobil dan terlihat kebingungan. Joseph lantas ditawari jasa tumpangan oleh korban Herlindo Emmnuel Nino (31). Namun, tanpa basa-basi, Joseph melayangkan pukulan ke wajah Herlindo. Sopir taksi online itu marah dan menanyakan mengapa dirinya dipukul. Bukannya mendapat jawaban, Herlindo kembali dihajar tepat di wajahnya oleh Joseph. Akibatnya, Herlindo menderita sejumlah luka. \"Pelaku (Joseph) kembali memukul korban pada bagian bibir hingga gigi depan korban patah,\" kata Sukadi. Aksi Joseph itu disaksikan beberapa rekan Herlindo sesama sopir taksi online. Joseph lalu dihampiri beberapa sopir taksi online yang marah saat melihat Herlindo dihajar. Joseph ketakutan. Dia lalu kembali ke mobil yang sebelumnya ia tumpangi dan mengunci diri di sana. Para sopir taksi online rekan Herlindo semakin marah dan memaksa Joseph keluar mobil. \"Hingga akhirnya petugas (polisi) datang le lokasi kejadian. Joseph sudah sempat kami amankan. Namun, berhasil kabur,\" ungkapnya. Sempat mencoba kabur, Joseph berhasil dilumpuhkan oleh massa para sopir taksi online. Joseph sempat dibawa ke pos keamanan sebelum akhirnya dilaporkan Herlindo ke Polsek Kuta Selatan dan digiring ke Mapolresta Denpasar. Sukadi mengatakan kasus itu kini sedang diselidiki. \"Korban dan pelaku dibawa ke Mapolresta Denpasar untuk menjalani proses penyelidikan lebih lanjut,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSeorang warga negara asing (WNA) asal Inggris, Brandon Joseph, ditangkap polisi di Bali setelah menghajar seorang sopir taksi online hingga babak belur. Kasus ini terjadi di kawasan parkir Savaya, Jalan Belimbing Sari, Banjar Tambiyak, Kecamatan Kuta Selatan, Kabupaten Badung.\n\nSolusi untuk masalah yang diangkat adalah agar para sopir taksi online di Bali dapat lebih aman dan dilindungi dari penganiayaan seperti yang dialami oleh Herlindo Emmnuel Nino.",
    "category": "Hukum"
  },
  {
    "title": "Tiket Timnas Indonesia Vs China Mulai Dijual Hari Ini, Begini Cara Belinya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916021/tiket-timnas-indonesia-vs-china-mulai-dijual-hari-ini-begini-cara-belinya",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "8 jam yang lalu",
    "image_url": null,
    "content": "Laga Timnas Indonesia vs China dalam lanjutan ronde ketiga Grup C Kualifikasi Piala Dunia 2026 bakal berlangsung Kamis (5/6). Tiket penonton mulai bisa dibeli hari ini. Begini caranya. Dikutip dari detikSepakbola, Kamis (15/5/2025), Indonesia vs China bakal berlaga di Stadion Gelora Bung Karno (GBK), Jakarta, Kamis (5/6) kick off pukul 20.45 WIB. Timnas Indonesia harus amankan poin untuk jaga asa terus melaju di Kualifikasi Piala Dunia 2026. Skuad Garuda sementara duduk di peringkat keempat dengan 9 poin dari 8 laga. Sedangkan China di peringkat keenam dengan 6 poin. SCROLL TO CONTINUE WITH CONTENT Pembelian tiket untuk laga Indonesia vs China sudah dibuka sejak pukul 10.00 WIB hari ini, Kamis (15/5). Berikut daftar harga tiket dan cara membelinya. Tiket pertandingan Indonesia vs China dapat dibeli melalui aplikasi Livin Sukha dari Livin by Mandiri. Setelah log in, kamu bisa memilih menu Sukha lalu pilih event World Cup Qualifier: Indonesia vs China jadwal 5 Juni 2025. Setelah baca syarat dan ketentuan, lalu klik book now. Kamu akan masuk ke antrean pembelian tiket Indonesia vs China secara online. Setelah masa menunggu tuntas, kami akan diarahkan ke web resmi penjualan tiket Timnas Indonesia. Dari situ, kamu akan diminta memasukkan akun Garuda ID. Jumlah tiket ditentukan maksimal empat, untuk setiap pemesanan. Kemudian, kamu bisa memilih memilih zona menonton atau kategori tiket yang akan dibeli. Total harga akan ditampilkan (sesuai kategori tiket), lalu klik checkout. Setelahnya, kamu diminta untuk melengkapi data, termasuk mengisi akun Garuda ID dari masing-masing pemesan tiket. Selanjutnya, muncul metode pembayaran dan lanjut bayar hingga berhasil. Kamu bisa mengecek email masuk dari Livin by Mandiri untuk bukti pemesanan tiket Indonesia vs China.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nLaga Timnas Indonesia vs China dalam lanjutan ronde ketiga Grup C Kualifikasi Piala Dunia 2026 akan diadakan pada Kamis (5/6) nanti. Tiket penonton mulai bisa dibeli hari ini melalui aplikasi Livin Sukha dari Livin by Mandiri dengan harga dan cara yang ditentukan.\n\nSolusi:\nTiket penonton dapat dibeli secara online melalui aplikasi Livin Sukha dari Livin by Mandiri. Untuk membeli tiket, pastikan Anda memiliki akun Garuda ID dan mengisi data yang sesuai sebelum melakukan pembayaran. Selanjutnya, pastikan Anda mengecek email masuk dari Livin by Mandiri untuk bukti pemesanan tiket.",
    "category": "hiburan"
  },
  {
    "title": "Apakah Terong Susu Bisa Dimakan? Cek Fakta dan Manfaatnya",
    "url": "https://www.detik.com/jogja/kuliner/d-7915945/apakah-terong-susu-bisa-dimakan-cek-fakta-dan-manfaatnya",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Jika mendengar nama terong, detikers mungkin akan langsung terpikir buah berwarna ungu berbentuk lonjong. Namun, pernahkah detikers mendengar atau melihat terong susu? Buah dengan bentuk unik satu ini mengundang banyak tanda tanya, termasuk boleh tidaknya dikonsumsi. Disadur dari buku Kitab Tanaman Obat Nusantara oleh Herlina Widyaningrum, terong susu punya nama ilmiah Solanum mammosum L. Masyarakat Indonesia mengenalnya dengan nama terong susu, sedangkan di luar negeri disebut nipple fruit atau titty fruit. Buah terong susu berbentuk lonjong dengan diameter kurang lebih 10 sentimeter berwarna kuning. Sekilas, buah ini tampak seperti lampu teplok terbalik dengan kaki-kaki penopang. SCROLL TO CONTINUE WITH CONTENT Lebih lanjut, menurut keterangan dari laman Cabi Digital Library, terong susu dianggap sebagai tanaman asli Meksiko, Amerika Tengah dan Selatan, serta Karibia. Tanaman ini kemudian menyebar ke India, Hindia Timur, dan beberapa tempat lain. Terong susu bisa saja detikers temukan di berbagai tempat, mulai dari pinggir jalan, ladang tebu, hingga padang gembala. Ketika melihat buahnya yang unik, mungkin timbul keinginan di hati detikers untuk mencicipi rasa terong susu. Pertanyaannya, bisakah terong susu dimakan? Menurut penjelasan dari laman National Parks Singapura, buah terong susu itu beracun sehingga tidak bisa dimakan. Oleh karena itu, tanaman satu ini kebanyakan ditanam dengan tujuan dekorasi karena punya morfologi unik. Lebih lanjut, disadur dari laman Hongkong Hospital Authority, terong susu punya komponen racun berjenis alkaloid steroid, seperti solasonin, solamargine, dan solanina. Bila tak sengaja mengonsumsinya, solasonin dan solamargin bisa menyebabkan kerusakan jaringan dan mengganggu integritas membran sel. Di sisi lain, solanina yang masuk saluran pencernaan dilaporkan mengganggu fungsi kolinesterase. Beberapa tanda keracunan terong susu meliputi mual, muntah, diare, nyeri perut, pusing, ataksia, bicara tidak jelas, delirium, dan gagal napas (kasus berat). Sebenarnya, tidak hanya buah terong susu saja yang bisa melukai. Batangnya tertutup dengan rambut kelenjar halus dan mungkin berduri. Daunnya yang berwarna hijau lebar juga dilindungi dengan duri-duri menghadap ke atas. Duri daun terong susu terletak tepat di rangka daun, baik bagian bawah maupun atas. Kesimpulannya, terong susu tidak boleh dimakan begitu saja. Selain karena racun yang dikandungnya, duri0duri dari tanaman ini juga bisa melukai detikers. Kembali diringkas dari buku Kitab Tanaman Obat Nusantara oleh Herlina Widyaningrum, biji terong susu dapat dimanfaatkan sebagai obat cacing. Caranya adalah dengan memakai kurang lebih 2 gram serbuk biji terong susu yang telah dikeringkan. Serbuk biji tersebut kemudian digoreng, ditumbuk halus, lalu diseduh dengan ½ gelas air matang panas. Baru setelah dingin, lakukan penyaringan. Hasil saringan baru dapat detikers minum sekaligus sebelum tidur. Lebih lanjut, dirujuk dari laman Biodiversity Warriors dari Yayasan Kehati, buah terong susu juga bisa dimanfaatkan untuk mengobati darah tinggi. Pertama-tama, buat lubang ujung buah terong susu dengan jarum. Lalu, buah tersebut direbus sampai mendidih dan airnya diminum 2 gelas sehari. Apakah terong susu masih punya manfaat lain bagi tubuh manusia? Berdasar keterangan dari buku Tanaman Hiasan: Khasiat Makanan & Ubatan oleh Ong Hean Chooi, air rebusan buah terong susu dimanfaatkan untuk merawat asma dan selesma. Jus buahnya juga bisa dipergunakan untuk digosok di dada. Tidak terbatas pada biji dan buahnya, daun terong susu juga punya khasiat kesehatan. Air rebusan daun tanaman ini diminum untuk mengatasi masalah ginjal dan merawat sifilis. Air rebusan maupun serbuk daunnya bisa pula dimanfaatkan untuk ditempel pada bagian tubuh yang bengkak atau luka. Meskipun terdapat banyak manfaat dari tanaman terong susu, detikers disarankan berkonsultasi dengan dokter atau ahli terlebih dahulu sebelum mengonsumsinya. Hal ini perlu diperhatikan untuk menekan kemungkinan keracunan. Demikian pembahasan lengkap mengenai bahaya atau tidaknya jika mengonsumsi terong susu. Semoga bisa menambah wawasan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nTerong susu adalah tanaman yang memiliki bentuk unik dan warna kuning, namun mengandung racun yang dapat menyebabkan keracunan jika dikonsumsi. Oleh karena itu, tidak boleh dimakan begitu saja. Namun, beberapa bagian dari tanaman ini, seperti biji, daun, dan air rebusan, memiliki manfaat kesehatan yang dapat dimanfaatkan dengan cara tertentu.\n\nSolusi untuk masalah yang diangkat adalah: sebelum mengonsumsi terong susu atau bagian-bagiannya, pastikan untuk berkonsultasi dengan dokter atau ahli terlebih dahulu untuk menekan kemungkinan keracunan.",
    "category": "Hiburan"
  },
  {
    "title": "Kabur Usai Tabrak Lansia Pejalan Kaki di Sleman, Pemobil Asal Klaten Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7915926/kabur-usai-tabrak-lansia-pejalan-kaki-di-sleman-pemobil-asal-klaten-ditangkap",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Warga Klaten berinisial SR (45) ditangkap polisi usai kabur setelah menabrak seorang lansia pejalan kaki di Condongcatur, Depok, Sleman pada awal pekan ini. SR diketahui sempat membawa korban ke rumah sakit bersama warga. Namun, setelah itu dia kabur. Adapun peristiwa itu sebelumnya viral di media sosial setelah diunggah oleh akun Instagram @merapi_uncover. Di postingan itu, diunggah video kondisi korban saat dirawat di rumah sakit. Adapun kecelakaan itu terjadi pada Selasa (13/5) lalu. \"DITUNGGU ITIKAD BAIKNYAIbu\" ditabrak mobil.. Pengemudinya entah kaburr.Kronologinya depan masjid Al Muflihun Manukan, Condongcatur.Keadaan Ibunya gk tau rumah dan keluarganya. Skrg di JIH pagi ini jam 05;30,\" tulis keterangan dalam postingan itu seperti dilihat detikJogja, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Terkait kejadian itu, Kasat Lantas Polresta Sleman, AKP Mulyanto, mengatakan saat ini telah menangkap satu orang pelaku. Dia adalah pengemudi mobil pria inisial SR (45) warga Klaten. Sementara korban, wanita inisial TM (65) warga Depok, Sleman. \"Kecelakaan lalu lintas yang terjadi di wilayah hukum Polresta Sleman tepatnya di Jalan Cenderawasih, Manukan, Condongcatur, Depok, Sleman, pada Selasa (13/5) pukul 05.30 WIB. Untuk korban dirawat di RS JIH,\" kata Mulyanto saat rilis kasus di Polresta Sleman, Kamis (15/5/2025). Mulyanto menjelaskan, peristiwa itu bermula saat SR yang mengendarai mobil Avanza melintas di Jalan Cendrawasih. Di saat bersamaan korban TM berjalan kaki di pinggir jalan. Berdasarkan pemeriksaan, tersangka beralasan kurang berkonsentrasi sehingga menabrak korban. \"Dari arah belakang itu pelaku SR yang kurang konsentrasi sehingga menabrak ibu-ibu yang berjalan ini sehingga mengalami luka-luka dan dirawat di rumah sakit sampai saat ini,\" jelasnya. Usai kecelakaan itu, pelaku sempat terlihat bertanggung jawab dengan membantu mengantarkan korban ke rumah sakit bersama warga lainnya. Akan tetapi sesampainya di rumah sakit, pelaku kabur. \"Setelah dari tempat kejadian pengemudi ini tidak sendiri, itu bersama masyarakat sekitar yang turut serta mengantar. (Sampai di rumah sakit) Pamitnya sama ini masyarakat yang dampingi korban ini adalah parkir ya, mau parkir. Tapi faktanya tidak, malah kabur,\" ujarnya. Usai kejadian tersebut viral, pihak kepolisian kemudian melakukan penyelidikan. Akhirnya pelaku bisa diamankan di salah satu rental di daerah Maguwoharjo. \"Untuk tertangkapnya di rental daerah Maguwoharjo, untuk kita amankan dari rental Maguwoharjo. Jadi kendaraan ini adalah kendaraan rental,\" jelasnya. Meski demikian, pelaku masih belum ditahan oleh pihak kepolisian. Sebab, polisi masih menunggu hasil pemeriksaan medis korban untuk menentukan apakah korban menderita luka berat atau tidak. \"Tidak kita lakukan penahanan karena kami belum ada kepastian terkait dengan luka daripada korban sendiri. Sesuai dengan aturan, syarat-syarat untuk melakukan penahanan secara objektif dan subjektif harusnya kita penuhi. Sehingga kami belum berani melakukan penahanan terhadap yang bersangkutan,\" jelasnya. Meski demikian, polisi menjerat pelaku dengan Pasal 310 ayat 2 dan/atau Pasal 3 jo Pasal 312 UU LLAJ. \"Untuk ancaman hukuman, bilamana nanti ternyata masuk dalam luka berat. Ancaman hukuman kurungan 5 tahun denda Rp 10.000.000 itu untuk kalau kategori luka berat,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang kecelakaan lalu lintas yang terjadi di Condongcatur, Depok, Sleman, Selasa (13/5) pukul 05.30 WIB. Korban adalah wanita inisial TM (65) warga Depok, Sleman, yang diselamatkan oleh pengemudi mobil Avanza dengan membawa korban ke rumah sakit bersama warga lainnya. Namun, setelah itu, pelaku kabur. Pihak polisi kemudian menangkap satu orang pelaku, yaitu SR (45) warga Klaten, yang diketahui sempat membantu mengantarkan korban ke rumah sakit bersama warga lainnya. Pelaku masih belum ditahan oleh pihak kepolisian karena polisi menunggu hasil pemeriksaan medis korban.\n\nSolusi untuk masalah yang diangkat: Untuk meningkatkan kesadaran dan kesabaran pengemudi saat berkendara, serta memastikan bahwa korban tidak dibiarkan sendirian di luar jalan.",
    "category": "Kriminal"
  },
  {
    "title": "Lurah Triharjo Telusuri Kabar Viral Buaya di Kali Progo: Ada tapi Kecil",
    "url": "https://www.detik.com/jogja/berita/d-7915901/lurah-triharjo-telusuri-kabar-viral-buaya-di-kali-progo-ada-tapi-kecil",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Kabar soal keberadaan buaya di Kali Progo, Triharjo, yang diunggah di akun Instagram resmi Pemkab Bantul membuat warga bingung. Lurah setempat lantas menelusuri informasi yang ternyata hanya repost dari akun lain itu. Lurah Triharjo, Suwardi mengaku sudah bertanya ke sejumlah warga terkait informasi tersebut. Menurutnya ada beberapa warga yang mengaku pernah melihatnya. \"Ternyata video yang viral soal buaya di Sungai Progo Juwoni itu benar adanya,\" kata Suwardi saat dihubungi wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Suwardi mengaku sudah melakukan konfirmasi langsung terhadap warga yang mengaku melihatnya. \"Ada warga yang mengaku melihat buaya di Sungai Progo Juwono, tapi ukurannya kecil,\" ujarnya. Tidak mau percaya satu orang saja, Suwardi mengaku mencari warga lain yang pernah melihat buaya di Sungai Progo. Akhirnya, ada warga lain yang mengaku pernah melihat buaya di Sungai tersebut. \"Lalu ada warga Ngekrip (Pedukuhan Juwono) yang melihat buaya dengan ukuran sekitar 1,5 meter hingga dua meter di Sungai Progo itu,\" ucapnya. Berkaca dari semua itu, Suwardi mengaku telah membuat kesepakatan dengan warga yang kerap beraktivitas di Sungai Progo. Salah satunya saat beraktivitas tidak boleh sendirian. \"Jadi kalau posisinya di bantaran Sungai Progo tidak boleh sendirian. Selain itu harus membawa peralatan untuk keamanan diri sendiri,\" katanya. Diberitakan sebelumnya, postingan bernarasi munculnya buaya di aliran Sungai Progo, Triharjo, Pandak, Bantul ramai di media sosial (medsos). Info tersebut diunggah oleh akun Instagram resmi milik Pemkab Bantul. \"Hallo sedulur Bantul, disalah satu grup mancing Facebook telah heboh DIPERKIRAKAN adanya buaya di Sungai Progo Juwono Triharjo Pandak Bantul. Sedulur tetap berhati hati dan selalu waspada njih jika sering mancing di Sungai Progo,\" kata akun Instagram @pemkabbantul. Lurah Triharjo, Suwardi telah melakukan penelusuran dan tidak ada warga yang mengetahuinya, saat ini warga tengah mencari siapa pengunggah video tersebut. Suwardi mengatakan, bahwa sudah meminta keterangan sejumlah tokoh masyarakat dan warga yang biasa bekerja di bantaran Sungai Progo. Namun, tidak ada warga yang mengetahui kejadian tersebut. \"Orang yang sering bekerja di sekitar lokasi munculnya buaya sudah saya tanyai tapi tidak ada yang tahu,\" katanya saat dihubungi wartawan, Rabu (14/5/2025). Adapun Kepala Bidang (Kabid) Pengelolaan Informasi dan Komunikasi Publik Diskominfo Bantul, Arif Darmawan mengatakan, bahwa Diskominfo belum melakukan penelusuran di Sungai Progo Triharjo terkait kebenaran kemunculan buaya. Menurutnya, Diskominfo sebatas mengunggah ulang postingan akun medsos lain. \"Kemarin repost dari FBnya (Facebook) saja,\" katanya saat dihubungi detikJogja, Kamis (15/5/2025).",
    "solution": "Ringkasan Berita:\nBerita ini mengisahkan tentang keberadaan buaya di Kali Progo, Triharjo, yang membuat warga bingung. Lurah setempat, Suwardi, melakukan penelusuran dan akhirnya menemukan beberapa warga yang mengaku pernah melihat buaya di Sungai Progo. Mereka kemudian membuat kesepakatan dengan warga untuk beraktivitas dengan hati-hati dan membawa peralatan keamanan diri sendiri.\n\nSolusi:\nSolusinya adalah warga harus beraktivitas dengan hati-hati saat berada di sekitar Sungai Progo dan membawa peralatan keamanan diri sendiri untuk mengurangi risiko bertemu dengan buaya.",
    "category": "Hiburan"
  },
  {
    "title": "Momen Walkot Jogja Hasto Nangis Dengar Curhatan Warga TKP Abu Bakar Ali",
    "url": "https://www.detik.com/jogja/berita/d-7915883/momen-walkot-jogja-hasto-nangis-dengar-curhatan-warga-tkp-abu-bakar-ali",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Wali Kota Jogja Hasto Wardoyo menitikkan air matanya usai mendengar keluh kesah pedagang dan juru parkir (Jukir) tempat khusus parkir (TKP) Abu Bakar Ali (ABA). Momen itu terjadi dalam dialog di TKP ABA siang ini. Dialog antara Pemkot Jogja dan warga TKP Abu Bakar Ali di lantai 3 TKP ABA itu berlangsung tanpa sekat. Semua duduk lesehan dengan menggelar tikar dan memakai pengeras suara. Awalnya dialog berjalan santai dengan masing-masing saling memberikan statemen. Kemudian usai masuk ke sesi mendengar keluh kesah warga, tangis warga pun pecah. Hasto pun juga tampak menitikkan air matanya. SCROLL TO CONTINUE WITH CONTENT \"Di sini kan sudah ramai enak, nanti di sana (lokasi baru) kalau sepi gimana pak? Kami masih punya anak yang masih sekolah,\" curhat salah satu warga, Mbak Tun, kepada Hasto diiringi tangisan, Kamis (15/5/2025). Kemudian saat giliran Hasto merespons ungkapan para warga, ia sempat terdiam dan menyeka air matanya. Setelahnya, baru Hasto kembali melanjutkan responsnya. \"Mbak Tun tadi, terima kasih Mbak Tun yang disampaikan. Saya tentu dengan apa yang disampaikan tadi lebih memahami, soal ada tanggungan anak,\" ungkap Hasto. Setelah dialog selesai, Hasto pun menyalami warga satu persatu didampingi jajaran pemerintah kota Jogja, termasuk Wakil Wali Kota Jogja Wawan Hermawan. Kepada awak media, Hasto membeberkan alasan ia menangis saat mendengar curhatan warga. \"Ya spontan aja (ikut menangis), karena kalau mendengar mereka kan saya membayangkan jadi dia,\" ujar Hasto usai dialog dengan warga. \"Ada satu kalimat (dari warga), membuat pasar baru kan tidak mudah. Saya yang pernah jadi Bupati juga merasakan bahwa tantangan yang besar lah untuk membuat kompleksitas baru. Bagi saya itu pesan yang sangat kuat sekali,\" imbuhnya. Sebelumnya, Hasto menjelaskan jika pertemuan ini dilakukan untuk menindaklanjuti kontrak pengelolaan yang telah habis pada Selasa (13/5) lalu. Dalam kesempatan itu ia menyampaikan jika tindak lanjut harus dilakukan dan warga harus pindah karena bangunan TKP ABA akan segera dibongkar. \"Saya sampaikan kita bisa menggunakan lokasi yang dekat dari ini di eks menara kopi (Kotabaru) yang tidak jauh dari sini dan memungkinkan untuk diupgrade dalam arti tempat itu marketable,\" paparnya. \"Secepatnya (dibongkar), sambil jalan. Ini kan sudah kontrak untuk pindah, dalam arti pemenang lelangnya sudah ada, ini kan harus dibongkar sesuai dengan pekerjaan yang sudah dilelangkan oleh Provinsi,\" sambung Hasto. Dengan opsi yang diberikan ini, Hasto bilang, warga pun meminta untuk tetap mencari nafkah di TKP ABA sembari menunggu lokasi relokasi siap. \"Tawaran mereka dalam proses pembongkaran ini kan kalau bisa tidak langsung stop berhenti. Pembongkaran kan akan mulai dari atas, sepanjang masih aman ya masih bisa di bawah untuk persiapan,\" ungkapnya. Permintaan itu dibenarkan Pengelola TKP ABA, Doni Rulianto. Tujuannya agar warga TKP ABA masih bisa mengumpulkan modal dulu sebelum benar-benar pindah. \"Tadi juga disampaikan aspirasi warga, sambil menyiapkan benar benar eks menara kopi sudah dibersihakan, sudah rapi, dan layak untuk bisa digunakan, harapan kami masih bisa cari nafkah di sini,\" ujar Doni.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWali Kota Jogja Hasto Wardoyo menikmat air matanya saat mendengar keluh kesah warga TKP Abu Bakar Ali (ABA) karena pertemuan antara Pemkot Jogja dan warga dilakukan tanpa mempertimbangkan konsekuensi kehidupan sehari-hari mereka. Hasto menangis saat mendengar warga mengatakan bahwa pasar baru tidak mudah dan membuat mereka khawatir tentang masa depan mereka.\n\nSolusi:\nSolusi untuk masalah ini adalah Pemkot Jogja harus lebih mempertimbangkan kebutuhan sehari-hari warga TKP ABA ketika melakukan perubahan atau pembangunan. Dengan demikian, warga dapat merasa bahwa keputusan tersebut bertujuan untuk meningkatkan kualitas hidup mereka, bukan hanya untuk mendukung proyek yang tidak mempertimbangkan konsekuensi kehidupan sehari-hari mereka.",
    "category": "politik"
  },
  {
    "title": "Mahasiswa UGM Kemah di Balairung, Tuntut Benahi Penanganan Kekerasan Seksual",
    "url": "https://www.detik.com/jogja/berita/d-7915824/mahasiswa-ugm-kemah-di-balairung-tuntut-benahi-penanganan-kekerasan-seksual",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Aliansi Mahasiswa Universitas Gadjah Mada (UGM) Yogyakarta menggelar protes dengan cara berkemah sebagai aksi damai di depan Balairung atau gedung rektorat. Mereka menuntut pejabat rektorat bertanggung jawab atas karut-marutnya penanganan berbagai kasus kekerasan seksual di kampus yang dinilai kurang inklusif. Pantauan detikJogja di halaman Balairung UGM, Sleman, pukul 15.30 WIB, sejumlah mahasiswa masih bertahan di dalam tenda. Mereka mendirikan satu tenda besar dan beberapa tenda kecil. Selain itu, mereka membawa spanduk besar bertulis 'Universitas Gagal Merakyat', 'Bersama Rakyat UGM Full Melawan'. Dari informasi yang diterima, ini merupakan hari kedua para mahasiswa bertahan berkemah di halaman Balairung. SCROLL TO CONTINUE WITH CONTENT Perwakilan Aliansi Mahasiswa UGM, Singo, mengatakan hari ini merupakan aksi hari kedua setelah dimulai pada Rabu (14/5) kemarin. Dia bilang, mereka akan tetap bertahan sampai pimpinan kampus yakni Rektor UGM Prof Ova Emilia turun menemui mereka dan mengabulkan segala tuntutannya. \"Tuntutan kami itu sampai rektor turun. Bukan turun dalam arti turun jabatan, tapi turun menemui kami, menyepakati tuntutan-tuntutan kami,\" kata Singo saat ditemui wartawan, Kamis (15/5/2025). Singo bilang ada dua hal yang menjadi pokok tuntutan para mahasiswa. Pertama soal penanganan kekerasan seksual di kampus. Dia menilai kampus masih belum bisa menyediakan ruang aman bagi para korban untuk melapor. Sebab, dia mengklaim masih banyak kasus kekerasan seksual yang terjadi namun para korban masih belum berani melapor. Oleh karena itu, aliansi menuntut adanya perbaikan sistem. \"Menurut kami itu kurang inklusif karena sebenarnya banyak kasus-kasus itu, tapi anak-anak masih tertahan. Jadi kan ada yang perlu diperbaiki. Ini. Belum ada rasa aman untuk melapor. Belum jadi tempat yang aman,\" katanya. Aliansi mendesak Satgas PPKS transparan terhadap korban, mendengarkan suara korban, dan bertindak tegas terhadap pelaku kekerasan seksual. \"Satgas PPKS ini sebagaimana yang kemarin terjadi di (Fakultas) Farmasi itu kan sempat ketahan mahasiswa mau ngelapor tapi 4 tahun. Itu kan berarti menunjukkan bahwa masih belum efektif. Jadi mahasiswa itu masih ragu-ragu untuk melaporkan. Jadi kan institusinya kan masih perlu diperbaiki,\" tegasnya. Dia juga menuntut rektorat sikap kritis kampus dalam menyikapi dinamika negara. Singo menilai selama ini kampus hanya bermain di area abu-abu. \"Kampus ini selalu bersikap abu-abu ketika ada kebijakan yang nggak benar, kayak RUU TNI. Habis itu rencananya ada RUU Polri, ada student loan dan lain-lain sebagainya. Jadi kampus ini sebenarnya masih abu-abu banget,\" ujarnya. \"Yang kami harapkan kan UGM kan tempat keresahan intelektual. Ya, seharusnya bisa punya stand point yang jelas bagaimana mereka ini menanggapi kebijakan,\" tegasnya. Menanggapi aksi tersebut, Wakil Rektor Bidang Kemahasiswaan, Pengabdian kepada Masyarakat, dan Alumni UGM, Dr. Arie Sujito, menyampaikan aksi mahasiswa merupakan bentuk ekspresi kepedulian dan sikap kritis dalam merespons berbagai persoalan aktual. Menurutnya, keterlibatan mahasiswa dalam menyuarakan pendapat merupakan bagian dari tanggung jawab sosial yang harus dihargai. \"Aksi itu bagian dari kepedulian dan sikap kritis mahasiswa melihat realitas situasi ekonomi, sosial, dan politik makro, termasuk beberapa isu. Itu hal yang lumrah saja menurut saya. Dan saya yakin mahasiswa juga punya tanggung jawab secara sosial atas situasi yang dianggap perlu diperbaiki,\" kata Arie dalam keterangannya. Lebih lanjut, Arie menekankan pentingnya menjaga nilai-nilai non-kekerasan dalam penyampaian aspirasi agar tidak memicu reaksi yang kontraproduktif. Ia menyatakan bahwa isu-isu yang disampaikan mahasiswa, seperti ancaman terhadap demokrasi, kekhawatiran akan remiliterisasi, meningkatnya pengangguran, serta dampak krisis terhadap masyarakat, merupakan persoalan nyata yang perlu mendapat perhatian bersama. \"UGM punya tanggung jawab untuk bisa merespons dengan porsinya. Kami meyakini krisis ini memang perlu menjadi perhatian secara serius. Semoga saja ini akan makin membaik,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMahasiswa Universitas Gadjah Mada (UGM) Yogyakarta menggelar protes berkemah di depan Balairung atau gedung rektorat untuk menuntut pejabat rektorat bertanggung jawab atas penanganan kekerasan seksual di kampus yang dinilai kurang inklusif. Mereka mendirikan tenda besar dan beberapa tenda kecil, serta membawa spanduk besar bertulis 'Universitas Gagal Merakyat', 'Bersama Rakyat UGM Full Melawan'. Mereka ingin sampai rektor turun menemui mereka dan mengabulkan segala tuntutan.\n\nSolusi untuk masalah yang diangkat: Mahasiswa UGM dapat melakukan dialog dengan pihak berwajib untuk meminta penanganan yang lebih efektif terhadap kekerasan seksual di kampus, serta meningkatkan transparansi dan kesadaran mengenai isu-isu tersebut.",
    "category": "politik"
  },
  {
    "title": "Jorok! Tumpukan Sampah Kotori Jalan di Ring Road Banguntapan Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7915795/jorok-tumpukan-sampah-kotori-jalan-di-ring-road-banguntapan-bantul",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Unggahan berupa banyaknya sampah di jalur lambat ring road selatan, Tamanan, Banguntapan, Bantul, ramai di media sosial (medsos). Dinas Lingkungan Hidup (DLH) Kabupaten Bantul mengaku memang masih ada pembuangan sampah liar di ring road, padahal dua kali sepekan pihaknya melakukan pembersihan. \"Dibantu komentar dan responnya atas realitas ini. Loc: Ringroad selatan,\" kata akun X @merapi_uncover seperti dilihat detikJogja, Kamis (15/5). Sedangkan berdasarkan pantauan detikJogja, Kamis (15/5/2025) pukul 14.30 WIB, tampak ratusan kantong sampah memenuhi pinggir jalur lambat ring road selatan, tepatnya di sekitar Kantor DPD Askosnas DIY. Bahkan, sampah-sampah itu hampir mencapai ruas jalan. SCROLL TO CONTINUE WITH CONTENT Selain itu, muncul bau tak sedap ketika melintas di jalur tersebut. Sebab, tidak sedikit kantong sampah yang robek sehingga sampah di dalamnya berburai keluar. Kepala DLH Bantul, Bambang Purwadi Nugroho, saat dimintai konfirmasi mengaku telah mengetahui adanya pembuangan sampah liar di ring road selatan. Bahkan, Bambang tidak mempungkiri masih adanya praktik membuang sampah sembarangan hingga hari ini. \"Ya saat ini masih terjadi pembuangan sampah liar di ring road selatan. Salah satu titiknya di dekat kantor Askonas DIY itu,\" kata Bambang saat dihubungi detikJogja. Namun Bambang mengaku akan segera membersihkan sampah-sampah itu. Mengingat dalam sepekan DLH Bantul melakukan pembersihan sampah liar sebanyak dua kali. \"DLH bantul sudah melakukan evakuasi sampah tersebut secara rutin seminggu 2 kali. Bahkan, minggu yang lalu sampah di lokasi tersebut dibersihkan Satpol PP Bantul dan DLH dalam rangka Hari Bumi 2025,\" ujarnya. Menyoal masih adanya pembuangan sampah liar di jalur lambat ring road selatan, Bambang mengaku tengah menggencarkan pembinaan dan edukasi kepada masyarakat. Bambang juga menyebut edukasi tersebut akan melibatkan banyak pihak. \"Saat ini kami terus melakukan pembinaan dan edukasi kepada masyarakat lewat petugas fasilitator lingkungan hidup di masing-masing kapanewon. Selain itu, kami juga bekerja sama dengan LSM dan perguruan tinggi di DIY untuk menerapkan mahasiswa KKN tematik dalam mengatasi persoalan sampah,\" ucapnya. Bambang juga saat ini terus mendorong pembentukan bank sampah di masing-masing Pedukuhan maupun tingkat RT. Sehingga pengolahan sampah akan selesai di tingkat RT atau Pedukuhan. \"Juga ada opsi ke depan kita lakukan kembali operasi yustisi bersama Satpol PP,\" katanya. Kumpulan artikel pilihan oleh redaksi detikjogja",
    "solution": "Ringkasan berita ini adalah tentang adanya sampah di jalur lambat ring road selatan Tamanan, Banguntapan, Bantul, yang telah menimbulkan bau tidak sedap dan masih belum terpenuhi dengan pembersihan. Meskipun Dinas Lingkungan Hidup Kabupaten Bantul telah melakukan pembersihan sebanyak dua kali, namun sampah liar masih ada di lokasi tersebut.\n\nSolusi untuk masalah ini adalah: Dinas Lingkungan Hidup Kabupaten Bantul perlu meningkatkan intensitas pemberian edukasi dan pembersihan sampah liar kepada masyarakat, serta bekerja sama dengan lembaga-lembaga yang terkait seperti Satpol PP dan LSM untuk mengatasi masalah sampah liar.",
    "category": "Politik"
  },
  {
    "title": "Waspada Dab! Ada Lubang Menganga di Jalan Dekat Vokasi UGM",
    "url": "https://www.detik.com/jogja/berita/d-7915731/waspada-dab-ada-lubang-menganga-di-jalan-dekat-vokasi-ugm",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "10 jam yang lalu",
    "image_url": null,
    "content": "Jalan Yacarandra yang berada di kompleks kampus sekolah vokasi (SV) UGM, Sleman, mengalami kerusakan. Lubang besar yang berada di tengah jalan selain berbahaya juga meningkatkan risiko kecelakaan. Pantauan detikJogja di lokasi pukul 14.50 WIB, terdapat dua lubang besar menganga. Lubang tersebut memiliki ukuran cukup besar sekitar 1 meter lebih. Kedalaman lubang itu juga bervariasi. Selain itu, lubang itu sudah ditimbun dengan semacam bata untuk menutup lubang tersebut. SCROLL TO CONTINUE WITH CONTENT Meski demikian, setiap pengguna jalan yang melintas harus berhati-hati agar tidak terjerembab ke dalam lubang. Salah seorang warga, Wahid (36) mengatakan kerusakan jalan tersebut sudah terjadi sejak lama. \"Awalnya hanya lubang kecil, kena hujan, menggenang, terus jadi melebar,\" ujarnya saat ditemui detikJogja, Kamis (15/5/2025). Dia mengatakan, saat malam kondisi penerangan minim. Sehingga membuat potensi kecelakaan semakin tinggi. \"Ya ini lubangnya kalau malam gelap. Kalau hujan tergenang. Jadi ya bahaya,\" ucapnya. Sepengetahuannya, lubang itu sudah beberapa kali memakan korban pengendara. \"Setahu saya, ya sudah ada beberapa kali yang terjatuh di sana. Cuma saya nggak tahu pastinya berapa, tapi ada,\" ujarnya. Di sisi lain, dirinya tidak mengetahui secara pasti instansi mana yang berwenang menangani hal tersebut. Pasalnya, jalan itu berada di lingkungan kampus UGM. \"Ya ini kan di dalam UGM. Bingung juga tanggung jawab siapa. Tapi saya berharap jalan ini segera diperbaiki,\" tegasnya. Dihubungi terpisah, Kepala Dinas PUPKP Sleman Mirza Anfansury mengatakan jalan tersebut merupakan kewenangan UGM karena berada di lingkungan kampus. Meski begitu pihaknya akan segera berkoordinasi dengan kampus untuk perbaikan. \"Itu masuk lingkungan kampus. Jadi bukan kewenangan kami, tapi (kewenangan) ada di UGM,\" jelas Mirza saat dihubungi siang ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nJalan Yacarandra di kompleks kampus sekolah vokasi (SV) UGM, Sleman, mengalami kerusakan dengan lubang besar yang berbahaya dan meningkatkan risiko kecelakaan. Warga sekitar mengeluh tentang kondisi jalan ini sudah terjadi sejak lama dan telah menyebabkan beberapa korban.\n\nSolusi:\nUntuk memperbaiki masalah ini, diperlukan koordinasi antara pihak UGM, Pemerintah Kota Sleman, dan instansi terkait lainnya untuk mengidentifikasi sumber kerusakan dan mencari solusi yang efektif untuk memperbaiki jalan tersebut segera.",
    "category": "Unknown"
  },
  {
    "title": "Roy Suryo Diperiksa soal Ijazah Jokowi, Ada Pertanyaan Polisi yang Tak Dijawab",
    "url": "https://www.detik.com/jogja/berita/d-7915726/roy-suryo-diperiksa-soal-ijazah-jokowi-ada-pertanyaan-polisi-yang-tak-dijawab",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "10 jam yang lalu",
    "image_url": null,
    "content": "Roy Suryo diperiksa Polda Metro Jaya terkait kasus tudingan ijazah palsu Joko Widodo (Jokowi). Roy Suryo mengaku ada pertanyaan dari penyidik kepolisian yang tidak dia jawab. Dikutip dari detikNews, Roy Suryo mengaku menerima 24 pertanyaan dari penyidik. \"Nah, jadi, klarifikasi saya tadi, alhamdulillah berjalan cukup lancar. Nah, saya sendiri tadi, ya, sudah sampai pertanyaan ke-24, ya, gitu, dan sudah sampai ke pertanyaan-pertanyaan yang lebih banyak soal identitas tadi,\" kata Roy Suryo kepada wartawan di Mapolda Metro Jaya, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Roy Suryo mengatakan menerima undangan klarifikasi pada 26 Maret lalu. Dia mengatakan hanya menjawab apa yang menjadi materi penyidikan. \"Jadi, ketika ada pertanyaan lain, ya, saya keberatan untuk jawab. Itu hak loh ya, hak warga negara, sesuai dengan Undang-Undang Dasar 1945, itu hak untuk kita menyampaikan apakah undangan atau pertanyaan itu sesuai nggak,\" jelasnya. Dia mengaku, ketika diberi pertanyaannya tidak sesuai dengan surat undangan, dia pun menyampaikan keberatan. Roy Suryo juga mempertanyakan terkait undangan tersebut tidak ada terlapornya. \"Padahal kan sudah disebut, di mana-mana sudah ember, tuh, ya, lawyer-nya mengatakan terlapornya adalah ini, ini, ini. Tapi dalam surat itu nggak ada. Jadi, kalau dalam surat itu nggak ada, ya kita nggak wajib gitu, melakukan klarifikasi. Pelapornya ada. Pasal-pasalnya banyak banget, gitu. Tapi terlapornya nggak ada,\" tuturnya. Menurutnya, terlapor dalam suatu laporan penting, sehingga dia memperingatkan agar jangan asal berkenan dimintai keterangan. \"Saudara, kita sampai dengan tiga tahap, kita nggak wajib memberikan, karena bisa jadi kita nanti nggak diakui keterangan kita, karena itu, Saudara. Apalagi yang terlapor itu misalnya kita sendiri, ya,\" imbuhnya. \"Jadi kita nggak usah ngasih jawaban, karena kita berhak untuk diam, berhak untuk tidak memberikan keterangan, kalau memang itu tidak tertulis. Jadi, terlapornya tidak ada. Ini penting banget, ya, terlapornya ada,\" lanjutnya. Dia juga menyinggung tentang pasal Undang-Undang Informasi dan Transaksi Elektronik (UUITE) dalam pelaporan itu. Dia mengingatkan jangan sampai memaksa menjalankan hukum yang tidak semestinya. \"Jangan sembarangan menggunakan pasal untuk memidanakan orang, ya. Undang-Undang Informasi Transaksi Elektronik dibuat dengan niat baik, agar Indonesia itu terlepas dari, dikucilkan ke dunia internasional, karena kita tidak memiliki undang-undang dalam bidang e-commerce. Jadi pasal-pasal itu adalah misalnya, untuk 32 dan 35, itu misalnya untuk seseorang ngirim bukti transfer, tapi bukti transfernya direkayasa, Rp 1 juta dijadikan Rp 10 juta. Jangan sampai orang itu kemudian dipaksa untuk menjalankan hukum yang tidak pada semestinya,\" terangnya. Diketahui, Polda Metro Jaya masih menyelidiki laporan Presiden ke-7 Joko Widodo (Jokowi) soal tudingan ijazah palsu. Hari ini penyidik meminta klarifikasi dari Roy Suryo (RS). \"Update jadwal pemeriksaan klarifikasi pada hari Kamis, RS (Roy Suryo) hadir,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary, Kamis (15/5/2025), dilansir detikNews. Sementara satu orang lainnya yaitu ES tidak hadir. Pemeriksaan klarifikasi masih berlangsung hingga siang hari ini. \"RS tiba ke ruangan pemeriksaan pukul 10.05 WIB, mulai klarifikasi pukul 10.15 WIB sampai sekarang,\" jelasnya. Sebelumnya, sejumlah saksi telah diperiksa penyidik Ditreskrimum Polda Metro Jaya terkait laporan Presiden ke-7 Jokowi soal tudingan ijazah palsu. Kemarin, seorang podcaster, Mikhael Sinaga, diperiksa Polda Metro Jaya hingga merasa kelelahan. \"Kan tadi saya sudah diperiksa, 50-an pertanyaan oleh pemeriksa. Jadi malam ini belum selesai pemeriksaannya dan akan dilanjutkan di hari Senin. Karena materi yang mau ditanyakan cukup banyak dan saya merasa sudah kelelahan karena diperiksa sejak pagi tadi,\" kata Mikhael kepada wartawan di Polda Metro Jaya, Jakarta, Rabu (14/5). Mikhael menjelaskan dirinya ditanya pihak penyelidik mengenai podcast-nya di SentanaTV. Dia juga mengaku ditanya soal peristiwa pada 26 Maret 2025. \"Hanya mengklarifikasi peristiwa tanggal 26 Maret yang dilaporkan oleh Bapak Ir Joko Widodo. Di mana, tanggal 26 Maret itu saya berada di rumah, beristirahat, dan tidak melakukan kegiatan jurnalistik apa-apa,\" ucapnya. Dirkrimum Polda Metro Jaya Kombes Wira Satya Triputra mengatakan pemeriksaan dilakukan untuk mendalami pengetahuan para saksi terkait konstruksi kasus yang dilaporkan. \"Pokoknya diambil keterangan dulu. (Hal yang digali polisi) ya, sepanjang pengetahuan mereka,\" kata Wira kepada wartawan di Polda Metro Jaya, Kamis (8/5). Sebagai informasi, ada tiga orang saksi yang telah diperiksa, yakni Rustam Effendi, Kurnia Tri Royani, dan Damai Hari Lubis. Sementara itu, Wakil Ketua Tim Pembela Ulama dan Aktivis (TPUA) Rizal Fadhillah absen dari pemeriksaan. Laporan Jokowi sudah teregister dan ditangani Subdit Kamneg Ditreskrimum Polda Metro Jaya. Jokowi melapor terkait Pasal 310 dan 311 KUHP dan Pasal 27A, 32, dan 35 Undang-Undang tentang Informasi dan Transaksi Elektronik. Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Saat ini, pihak kepolisian telah menerima laporan tersebut. Dalam laporan yang dilayangkan, total ada lima orang terlapor dengan inisial RS, ES, RS, T, dan K.",
    "solution": "Ringkasan berita ini adalah tentang kasus tudingan ijazah palsu yang dilakukan oleh Presiden ke-7 Joko Widodo (Jokowi) dan beberapa orang lainnya. Polda Metro Jaya sedang menyelidiki laporan tersebut dan telah meminta klarifikasi dari beberapa orang yang terlibat dalam kasus ini.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Pastikan bahwa informasi yang terkait dengan persetujuan terekspos secara jujur dan akurat.\n*   Pastikan bahwa semua pihak yang terlibat dalam persetujuan tersebut memiliki kesadaran mengenai konsekuensi persetujuan tersebut.",
    "category": "Unknown"
  },
  {
    "title": "UKDW Bikin Aplikasi MoodTracker, Ada Fitur Deteksi Mood-Tes Kesehatan Mental",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7915633/ukdw-bikin-aplikasi-moodtracker-ada-fitur-deteksi-mood-tes-kesehatan-mental",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Dosen dan mahasiswa Fakultas Teknologi Informasi (FTI) Universitas Kristen Duta Wacana (UKDW) membuat aplikasi pemantau dan pengelola perubahan suasana hati, MoodTracker. Tim tersebut juga mengembangkan fitur pendeteksi suasana hati atau mood dan tes kesehatan mental pada aplikasi itu. Penelitian tersebut dilakukan oleh Agata Filiana, S.Kom.,M.Scbersama dosen UKDW, yakni Maria Nila Anggia Rini, ST., MTI, Antonius Rachmat C., S.Kom.,M.cs., Andhika Galuh Prabawati, S.Kom.,M.Kom., dan sekelompok mahasiswa. Tim tersebut mengembangkan aplikasi tersebut agar bisa dijalankan di sistem operasi berbasis Android. Mereka juga menambahkan fitur pendeteksi mood berdasarkan wajah pengguna. SCROLL TO CONTINUE WITH CONTENT Aplikasi tersebut juga ditambahkan fitur tes kesehatan mental pengguna dilengkapi rekomendasi psikolog berdasarkan hasil tes tersebut. Hal itu dilakukan agar MoodTracker bisa memberikan evaluasi komprehensif tentang kondisi kesehatan mental pengguna. Maria Nila menjelaskan, penelitian itu adalah bagian dari Rencana Induk Penelitian (RIP) UKDW dalam bidang teknologi informasi dan sistem informasi yang mendalami aspek manajemen kesehatan, terutama kesehatan mental. Dia menjelaskan, aplikasi tersebut menyediakan rangkaian pertanyaan dan tes yang dirancang untuk mengevaluasi kondisi mental pengguna dengan cepat dan informatif. \"Kami telah melakukan focus group discussion (FGD) untuk menentukan konten yang perlu disajikan. FGD ini melibatkan 10 orang psikolog klinis dari Ikatan Psikolog Klinis Yogyakarta (IPK). Dari pertemuan ini, didapatkan masukan untuk pengembangan aplikasi, yang mencakup tes deteksi dini adanya gejala gangguan mental, dengan menggunakan SRQ-20 dan pencegahan awal berdasarkan hasil tesnya,\" jelas Maria Nila dalam keterangan tertulis yang diterima detikJogja, Kamis (15/5/2025). Tak hanya itu, MoodTracker pun menyediakan rekomendasi lokasi psikolog atau layanan kesehatan mental terdekat berdasarkan lokasi pengguna agar dapat mendukung pengguna dalam mendapatkan bantuan lebih lanjut apabila diperlukan. Adapun pembuatan model machine learning untuk mendeteksi wajah menggunakan kombinasi pendekatan yang canggih, seperti penggunaan CNNs, augmentasi data, serta perhatian terhadap interpretabilitas dan keamanan model. Model dalam machine learning pendeteksi wajah itu bisa menciptakan hasil yang dapat dipercaya di dunia nyata. Tahap pertama pengembangan sistem deteksi mood dengan wajah itu adalah pengumpulan data. Tahapan itu menggunakan data dari internet yang mencakup 327 gambar wajah. Adapun datanya terdiri dari 210 individu berusia 18-50 tahun, dengan rincian 31% laki-laki dan 69% perempuan dari berbagai ras di dunia. Hasil dari pengembangannya, pengguna dapat menambahkan mood melalui input manual atau pemindaian. Pemindaian itu bisa dilakukan pada halaman scan mood dan aplikasi akan mengambil gambar secara otomatis pada hitungan mundur tiga detik. Adapun gambar yang diambil akan diproses untuk memprediksi dan mengklasifikasi mood menjadi empat kategori: marah, bahagia, netral, dan sedih. Sistem pengklasifikasian mood wajah itu menjadi topik skripsi seorang mahasiswa FTI UKDW, Edwin Mahendra. Setelah berhasil menambahkan fitur tes kesehatan mental, Maria Nila menambahkan, pengembangan berikutnya mencakup optimalisasi fitur detector untuk mendeteksi mood lebih akurat. Tahapan tersebut akan melibatkan pengujian dan evaluasi pengguna untuk memastikan kinerja aplikasi memberikan hasil yang andal dan bermanfaat. Adapun hal lain yang perlu dikembangkan untuk meningkatkan efektivitas aplikasi tersebut adalah peningkatan teknologi deteksi wajah, klasifikasi pose, eksplorasi penggunaan electroencephalography (EEG) untuk mendeteksi suasana hati, pengembangan algoritma deteksi yang lebih adaptif, dan integrasi fitur personal coaching atau konsultasi psikologis. Perlu diketahui, World Health Organization (WHO) mencatat, gangguan mental seperti depresi dan kecemasan adalah penyebab utama penyakit di dunia. Sebab itu, kesehatan mental menjadi perhatian isu.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDosen dan mahasiswa Fakultas Teknologi Informasi (FTI) Universitas Kristen Duta Wacana (UKDW) berhasil mengembangkan aplikasi pemantau dan pengelola perubahan suasana hati, yang disebut MoodTracker. Aplikasi ini memiliki fitur pendeteksi suasana hati atau mood dan tes kesehatan mental, serta dapat mendeteksi wajah pengguna untuk memprediksi mood. Penelitian ini bertujuan untuk memberikan evaluasi komprehensif tentang kondisi kesehatan mental pengguna.\n\nSolusi: Pengembangan aplikasi MoodTracker sebagai alat bantu kesehatan mental yang dapat membantu orang-orang mendeteksi dan mengelola suasana hati mereka dengan lebih efektif.",
    "category": "teknologi"
  },
  {
    "title": "Bagaimana Cara Kerja Hormon? Ini Pengertian, Jenis, dan Fungsinya",
    "url": "https://www.detik.com/jogja/berita/d-7915591/bagaimana-cara-kerja-hormon-ini-pengertian-jenis-dan-fungsinya",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Hormon selama ini dikenal memainkan peran vital yang berkaitan erat dengan proses biologis di dalam tubuh kita. Lantas, bagaimana cara kerja hormon dan apa saja jenis serta fungsinya? Artikel ini akan membahas secara lengkap mengenai hormon yang ada di dalam setiap tubuh manusia. KBBI mendefinisikan hormon sebagai zat yang dibentuk oleh bagian tubuh tertentu dalam jumlah kecil dan dibawa ke jaringan tubuh lain serta mempunyai pengaruh khas. Hormon juga erat kaitannya dengan zat yang mampu merangsang dan menggiatkan kerja alat-alat tubuh. Sebagai bagian dari zat yang dibutuhkan oleh tubuh, hormon menunjukkan cara kerja tersendiri yang menarik untuk diketahui. Penasaran ingin mengenal cara kerja hormon secara lebih dekat? Simak penjelasannya berikut ini, yuk! SCROLL TO CONTINUE WITH CONTENT Selain pengertian hormon yang telah diungkap di dalam KBBI, ada lagi berbagai arti hormon yang dijelaskan secara ilmiah. Salah satunya diungkap dalam buku 'Biomolekul' oleh Aung Sumbono, bahwa hormon merupakan zat kimia yang diproduksi di dalam tubuh bertujuan untuk mengontrol dan mengatur seluruh aktivitas sel sekaligus organ tertentu. Istilah Hormon diambil dari kata hormaein yang memiliki arti memacu, menggiatkan, atau merangsang. Hal tersebut dikarenakan hormon mampu memacu proses metabolisme tubuh secara keseluruhan. Dengan adanya hormon, maka organ di dalam tubuh bisa berfungsi dengan semestinya. Inilah yang membuat hormon penting untuk berbagai aspek kehidupan setiap manusia. Baik itu dalam mendukung proses pertumbuhan, pencernaan, reproduksi, hingga suasana hati. Sementara itu, Aung Sumbono dalam bukunya 'Hormon Seri Biokimia Pangan Dasar' menjelaskan hormon merupakan zat kimia yang diperlukan oleh tubuh yang berasal dari setiap anggota dari kelas molekul sinyal. Hormon ini dihasilkan oleh kelenjar di organisme multisel yang akan diangkut oleh sistem sirkulasi untuk tujuan tertentu. Dua di antaranya yang utama adalah mengatur fisiologi dan juga perilaku organ-organ tertentu. Meskipun begitu, ternyata jumlah hormon yang ada di dalam tubuh harus seimbang. Tidak terlalu banyak atau sedikit. Ini dikarenakan apabila tubuh kekurangan atau kelebihan hormon justru dapat memicu kelainan maupun gangguan kesehatan tubuh. Akibatnya, proses metabolisme tubuh bisa terganggu. Sebagai zat yang dihasilkan oleh berbagai kelenjar, hormon memiliki fungsi tertentu. Seperti yang telah disinggung sebelumnya, hormon dapat berfungsi sebagai pendukung proses metabolisme tubuh secara keseluruhan. Lebih lanjut, dijelaskan dalam buku 'Biologi SMP/MTs Kelas IX' oleh Agung Wijaya, bahwa ada beberapa fungsi hormon bagi tubuh. Berikut di antaranya: Hormon juga dapat berperan dalam memperlambat dan mengubah fungsi sel di dalam tubuh. Maka tak heran, hormon mampu mengendalikan fungsi organ secara keseluruhan. Seperti diungkap dalam buku 'Biologi Dasar dan Kesehatan' karya Amrah Husma, bahwa fungsi hormon yang berkaitan dengan fungsi dari organ tubuh adalah sebagai berikut: Hormon ada begitu banyak jenisnya, baik itu dibedakan sesuai dengan bentuk, aktivitas, maupun letaknya. Masih mengacu dari buku 'Biomolekul', hormon dilihat dari bentuknya terbagi menjadi kelenjar eksokrin yang mempunyai saluran khusus untuk menyalurkan hasil sekretnya dan kelenjar endokrin yang tidak mempunyai saluran khusus. Kemudian apabila dilihat dari aktivitasnya, hormon terbagi menjadi yang bekerja sepanjang masa yaitu terus-menerus sepanjang kehidupan manusia. Di sisi lain ada hormon yang bekerja di masa tertentu, biasanya hormon ini hanya akan ada selama proses perkembangan manusia atau proses pendewasaan sel-sel itu sendiri. Jenis hormon lainnya dapat dilihat pada letaknya. Seperti namanya, hormon ini biasanya ditemukan pada sejumlah kelenjar di dalam tubuh. Sebut saja kelenjar tiroid, adrenal, kelamin, hingga hopfosis. Sementara itu, masih merujuk dari buku yang sama yaitu 'Biologi SMP/MTs Kelas IX' bahwa ada contoh hormon lengkap dengan fungsi dan kelenjar yang menghasilkannya. Sebagai referensi dalam memahami lebih jelas tentang jenis hormon, berikut uraiannya secara lengkap: Hormon limfe atau getah bening: berfungsi pada waktu pertumbuhan sebagai proses imunitas tubuh dan pertumbuhan limfosit Hormon insulin: berfungsi menurunkan kadar glukosa dalam darah Hormon testosteron: berfungsi mempengaruhi timbulnya sifat kelamin sekunder laki-laki Gonad perempuan berfungsi menebalkan dinding uterus kaitannya dengan persiapan penerimaan sel telur atau ovum Lantas, bagaimana cara kerja hormon? Sebagai zat yang berperan penting bagi tubuh, hormon bekerja dengan melalui sel-sel tertentu di dalam tubuh. Safrida dalam bukunya 'Anatomi dan Fisiologi Manusia' menjelaskan cara kerja hormon adalah dengan dibawa oleh darah melalui sistem sirkulasi yang berjalan di seluruh tubuh. Meskipun dibawa melalui sirkulasi, tetapi hormon hanya bisa bekerja pada sel-sel tertentu. Biasanya sel-sel tersebut memiliki reseptor yang mampu meresap hormon. Inilah mengapa saat reseptor tidak memiliki kecocokan dengan hormon, maka tidak akan terjadi reaksi apa pun. Proses itulah yang membuat tidak semua sel dapat bereaksi terhadap hormon tertentu, begitu juga sebaliknya yang mana hormon tidak akan terserap pada seluruh sel. Biasanya sisi reseptor bisa terletak di permukaan membran sel atau interior sel. Kemudian masih dijelaskan dalam buku 'Biomolekul', bahwa cara kerja hormon tidak dapat diketahui secara cepat perubahannya. Secara umum, diperlukan waktu yang cukup lama bagi hormon untuk dihasilkan oleh kelenjar tertentu. Alasannya karena hormon biasanya baru akan dihasilkan dan diedarkan oleh darah melalui pembuluh darah. Maka tak heran, memerlukan waktu yang cukup panjang untuk menghasilkan hormon tertentu. Itulah tadi rangkuman mengenai cara kerja hormon lengkap dengan pengertian, jenis, dan fungsinya. Semoga informasi ini dapat menambah wawasan baru bagi detikes, ya.",
    "solution": "Ringkasan berita ini adalah tentang cara kerja hormon, pengertian, jenis, dan fungsinya. Berikut adalah solusinya untuk masalah yang diangkat:\n\nSolusi untuk masalah tersebut: Dengan memahami cara kerja hormon secara lengkap, kita dapat mengenali pentingnya hormon dalam tubuh manusia dan bagaimana mereka berperan dalam menjaga keseimbangan dan fungsi tubuh.",
    "category": "Teknologi"
  },
  {
    "title": "Kasmudjo Tegaskan Tak Pernah Bimbing Skripsi Jokowi di UGM",
    "url": "https://www.detik.com/jogja/berita/d-7915584/kasmudjo-tegaskan-tak-pernah-bimbing-skripsi-jokowi-di-ugm",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Polemik kasus ijazah UGM milik Presiden ke-7 Joko Widodo atau Jokowi masih terus bergulir dan merembet ke persoalan skripsi. Ir Kasmudjo (76) mengaku dirinya bukan pembimbing skripsi Jokowi melainkan hanya sebagai pembimbing akademik. Kasmudjo bilang, di tahun Jokowi berkuliah, dirinya masih sebagai dosen golongan IIIb atau asisten dosen. Pada tingkatan itu dirinya belum boleh mengajar langsung dan hanya diperkenankan memberikan pendampingan kepada mahasiswa. Baru setahun setelah Jokowi lulus, dirinya mendapat pangkat IIId atau IVa pada 1986. Oleh karena itu, Kasmudjo tidak tahu-menahu soal proses pembuatan skripsi Jokowi. Dia menegaskan dirinya bukan dosen pembimbing skripsi Jokowi. SCROLL TO CONTINUE WITH CONTENT \"Mengenai ijazah, saya paling tidak bisa cerita karena saya tidak membimbing (skripsi), tidak mengetahui, tidak ada prosesnya pembimbingan itu. Karena pembimbingnya itu Prof. Sumitro, pembantunya dan yang nguji (skripsi) ada sendiri,\" kata Kasmodjo ditemui wartawan di kediamannya, Pogung Kidul, Sleman, Rabu (14/5/2025). Di sisi lain, Kasmudjo juga menegaskan tak tahu-menahu soal ijazah sarjana Jokowi yang belakangan dituduh palsu. Lagi pula, Kasmodjo juga tidak pernah melihat ijazah milik Jokowi. \"Jadi kalau mengenai (tuduhan) ijazah sampai palsu itu saya tidak bisa sama sekali cerita,\" katanya. \"Saya sama sekali belum pernah melihat ijazahnya itu seperti apa, ya saya mau ngomong apa,\" sambung Kasmudjo. Sebelumnya, dilansir detikNews, Selasa (13/5), momen silaturahmi Jokowi ke Kasmudjo itu diunggah di akun Instagram @jokowi. Dalam video itu terlihat Jokowi mengenakan kemeja putih lengan panjang dan celana hitam. \"Hari ini, saya berkunjung untuk bersilaturahmi dengan Dosen Pembimbing Akademik saat kuliah di Fakultas Kehutanan UGM, Bapak Ir. Kasmudjo,\" kata Jokowi dalam postingan tersebut. Dalam video itu terlihat Jokowi disambut oleh Kasmudjo dan istrinya. Jokowi pun sempat mencium tangan Kasmudjo. Jokowi menyebut kondisi kesehatan dosen pembimbing akademiknya semasa kuliah di UGM sehat. Jokowi pun mendoakan kesehatan Kasmudjo. \"Di usia 75 tahun, beliau masih sehat dan penuh semangat. Semoga Allah SWT senantiasa memberi kesehatan dan kekuatan kepada beliau,\" ucapnya. Terlihat Jokowi dan Kasmudjo berbincang akrab. Kasmudjo pun mengaku kaget saat mendapat kabar akan dikunjungi Jokowi. \"Alhamdulillah. Saya kaget dikabari adik, Jokowi mau ke sini,\" kata Kasmudjo. Jokowi juga sempat bersalaman dengan istri Kasmudjo dan menanyakan kabar. \"Alhamdulillah kabar baik. Tapi tempatnya Bapak juga cuma begini,\" ucap istri Kasmudjo.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nIr Kasmudjo, seorang dosen akademik yang pernah bekerja sama dengan Presiden ke-7 Joko Widodo (Jokowi) saat kuliah di UGM, mengakui bahwa dia tidak membimbing skripsi Jokowi. Kasmudjo menegaskan dirinya bukan dosen pembimbing skripsi Jokowi dan tidak tahu-menahu soal proses pembuatan skripsi itu. Dia juga tidak pernah melihat ijazah milik Jokowi yang dituduh palsu.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah keberadaan skripsi Jokowi yang dituduh palsu dan identitasnya sebagai dosen pembimbing akademik Kasmudjo. Untuk menyelesaikan masalah ini, perlu dilakukan beberapa langkah:\n\n1. Investigasi lebih lanjut tentang asal-usul skripsi Jokowi untuk memastikan apakah ia benar-benar memiliki ijazah sarjana.\n2. Menghubungi UGM dan menanyakan informasi tentang rekor akademik Jokowi saat kuliah di sana.\n3. Minta klarifikasi dari Kasmudjo tentang bagaimana dia bekerja sama dengan Jokowi sebagai dosen pembimbing akademik.\n4. Mengevaluasi kejujuran Kasmudjo dalam menjawab pertanyaan-pertanyaan tentang skripsi dan ijazah Jokowi.",
    "category": "Pendidikan"
  },
  {
    "title": "BCS Siapkan Koreografi Spektakuler di Laga Hidup Mati PSS Sleman Vs Persija",
    "url": "https://www.detik.com/jogja/sepakbola/d-7915581/bcs-siapkan-koreografi-spektakuler-di-laga-hidup-mati-pss-sleman-vs-persija",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "PSS Sleman melakoni laga home terakhir sekaligus laga hidup mati mereka kontra Persija Jakarta akhir pekan ini. Suporter PSS, Brigata Curva Sud (BCS), telah menyiapkan koregrafi di laga kandang pemungkas. BCS memang dikenal sebagai suporter gaya ultras yang cukup atraktif ketika mendukung PSS berlaga. Beberapa ide koreografi mereka pun kerap mendapat sorotan masyarakat lokal hingga mancanegara. Jelang laga kandang terakhir PSS vs Persija di Stadion Maguwoharjo, Sleman akhir pekan ini, BCS bakal menyuguhkan koreografi. Ini menjadi kali pertama mereka membuat koreografi sejak Laskar Sembada kembali di kandang. SCROLL TO CONTINUE WITH CONTENT \"Mau bikin koreografi untuk PSS di laga home terakhir. Mengingat kami juga masih berada di jurang degradasi, kami selayaknya suporter menuntut pun juga harus memberi support dan apresiasi juga,\" tutur perwakilan BCS, Agus Priyo Nugroho saat dihubungi wartawan, Kamis (15/5/2025). Laga lawan Persija tentu menjadi krusial bagi PSS. Sebab, jika kalah di laga ini PSS bakal menjadi tim kedua yang terdegradasi menyusul PSIS Semarang. Agus mengatakan koreografi yang dipersiapkan untuk membakar semangat pemain. Harapannya PSS bisa tampil maksimal di laga home terakhir. \"Tidak semata-mata kami ini menyalahkan 100 itu tidak juga, karena gimana pun dia tetap pemain PSS yang menjadi bagian kami juga. Kami juga salah satu tubuh dari bagian PSS,\" katanya. \"Makanya teman-teman menyiapkan koreografi untuk di sisa laga kalau rezekinya bertahan ya bertahan, kalau degradasi insyaallah teman-teman sudah mengikhlaskan untuk menyambut musim depan,\" sambung Agus. Namun, Agus masih enggan membocorkan koreografi macam apa yang bakal disuguhkan BCS pada laga Sabtu (17/5) lusa. \"Konsepnya koreografi untuk kali ini surprise. Nanti bisa dilihat sendiri aja di stadion. Siap all out seperti biasa laga-laga krusial pasti all out,\" jelasnya. Agus berharap PSS bisa meraih kemenangan dari Persija. Tentunya, agar asa lolos dari degradasi bisa terbuka lebar. \"Saya mewakili teman-teman BCS harapannya kami bisa ambil poin tiga supaya bisa memberi sedikit nafas untuk menentukan bertahan atau degradasi. Tapi kalau besok hasilnya kalau atau imbang para suporter sudah siap itu,\" pungkas Agus.",
    "solution": "Ringkasan Berita:\nPSS Sleman akan melaksanakan laga home terakhir kontra Persija Jakarta dengan menampilkan koreografi dari Brigata Curva Sud (BCS). BCS telah mempersiapkan koreografi untuk membakar semangat pemain PSS dan ingin memberikan dukungan maksimal. Mereka berharap dapat meraih kemenangan agar PSS dapat lolos dari degradasi.\n\nSolusi untuk Masalah:\nUntuk mengatasi masalah kekurangan dukungan dari penonton, BCS dapat mempertimbangkan beberapa strategi, seperti:\n\n1. Mengembangkan kerjasama dengan komunitas lokal dan penggemar sepak bola untuk meningkatkan partisipasi dan dukungan.\n2. Meningkatkan kualitas koreografi dan pertunjukan untuk membuat penonton lebih terlibat dan mengalami.\n3. Menggunakan teknologi digital untuk meningkatkan kesadaran dan partisipasi penonton, seperti melalui media sosial dan aplikasi live streaming.",
    "category": "Hiburan"
  },
  {
    "title": "Mediasi Buntu, Warga Lempuyangan Tolak Kompensasi yang Ditawarkan KAI",
    "url": "https://www.detik.com/jogja/berita/d-7915526/mediasi-buntu-warga-lempuyangan-tolak-kompensasi-yang-ditawarkan-kai",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "PT KAI menggelar sosialisasi lanjutan dengan warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, di kantor Kelurahan Bausasran siang ini. Sosialisasi yang membahas kompensasi bagi warga ini pun berakhir deadlock atau tidak ada titik temu. Pantauan detikJogja, Kamis (15/5/2025), acara sosialisasi yang digelar mulai pukul 09.00 WIB itu juga dihadiri perwakilan dari pihak Keraton Jogja. Sedangkan warga Lempuyangan juga didampingi perwakilan LBH Jogja. Sosialisasi berjalan tertutup, gerbang kelurahan dikunci, dan dijaga keamanan. Ketua RW 01 Bausasran, Anton Handriutomo, mengatakan dalam sosialisasi dipaparkan uang kompensasi yang akan diterima warga. Uang itu dihitung dari luasan bangunan di luar bangunan utama dan berbeda besarannya antara bangunan semi permanen atau permanen. SCROLL TO CONTINUE WITH CONTENT Disebutkan, warga juga akan mendapatkan kompensasi tambahan rumah singgah sebesar Rp 10 juta, dan kompensasi uang angkut bongkaran Rp 2,5 juta. \"Warga menolak sosialisasi musyawarah ongkos bongkar yang diberikan PT KAI. Untuk dari keraton akan memberikan bebungah Rp 750 juta untuk 14 rumah, atau per rumah Rp 53,7 juta,\" jelas Anton usai sosialisasi. Salah satu warga, Anik Sunarjo, membeberkan alasan penolakan warga terkait nilai kompensasi itu. Menurutnya, saat gempa besar 2006 mengguncang Jogja, bangunan yang ditinggali mengalami kerusakan yang cukup parah sehingga diperbaiki secara swadaya. \"Kalau ini diklaim aset KAI, kenapa waktu gempa tidak ada tindak lanjut. Selanjutnya ada renovasi mandiri warga, PT KAI tak memberikan bantuan sedikitpun baik material maupun non material,\" ungkap Anik. Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, mengatakan sosialisasi ini adalah langkah lanjutan dari sosialisasi yang kami dilakukan sebelumnya. Terkait penolakan warga, akan dibahas secara internal untuk dicarikan solusinya. \"Kami sudah menyampaikan sosialisasi kepada warga bahwa ada semacam ongkos bongkar. Namun warga tetap menolak, karena bahasanya sudah menolak maka kami akan bahas di internal untuk langkah apa yang akan kami ambil,\" ujarnya. \"Intinya kami telah menerima aspirasi dan masukan dari warga dan akan menjadi pembahasan internal untuk langkah selanjutnya. Itu dulu yang bisa kami sampaikan karena hasil pembahasan hari ini akan kami tindak lanjuti dulu di internal,\" imbuh Feni. Terpisah, satu-satunya perwakilan Keraton Jogja yang hadir dalam sosialisasi ini, Agus Langeng Basuki mengaku tidak memiliki kewenangan untuk memberikan keterangan kepada awak media. \"Mohon maaf karena saya ditugasi dengan kewenangan terbetas termasuk diminta untuk menyampaikan ke pihak lain, panjenengan ke sumber yang lain aja, karena saya tidak diberi kewenangan. Nanti ndak malah tidak pas,\" kata Agus.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPT KAI menggelar sosialisasi lanjutan dengan warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, untuk membahas kompensasi bagi warga. Namun, proses sosialisasi berakhir dengan deadlock dan tidak ada titik temu. Warga menolak kompensasi yang diberikan oleh PT KAI karena merasa tidak adil, terutama karena pengalaman masa lalu ketika gempa besar 2006 mengguncang Jogja.\n\nSolusi:\nUntuk masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Mengadakan diskusi yang lebih luas dan terbuka dengan warga untuk mendengarkan aspirasi dan kekhawatiran mereka.\n2. Membahas kembali kompensasi yang diberikan oleh PT KAI dan mencari solusi yang lebih adil dan transparan.\n3. Menghubungi pihak lain yang terkait, seperti LBH Jogja dan Keraton Jogja, untuk mendapatkan dukungan dan saran.",
    "category": "Ekonomi"
  },
  {
    "title": "Pemkab Bantul Akui Postingan IG Resmi soal Buaya di Triharjo Cuma Repost",
    "url": "https://www.detik.com/jogja/berita/d-7915525/pemkab-bantul-akui-postingan-ig-resmi-soal-buaya-di-triharjo-cuma-repost",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Pemkab Bantul angkat bicara soal viral postingan buaya di Sungai Progo, Triharjo, Pandak yang diunggah akun Instagram @Pemkabbantul. Pemkab menyebut unggahan itu semata-mata bertujuan agar masyarakat lebih hati-hati. Kepala Bidang (Kabid) Pengelolaan Informasi dan Komunikasi Publik Diskominfo Bantul,Arif Darmawan, mengaku pihaknya belum melakukan penelusuran di Sungai Progo Triharjo terkait kebenaran kemunculan buaya. Terkait unggahan tersebut, Diskominfo sebatas mengunggah ulang postingan akun medsos lain. \"Kemarin repost dari FBnya (Facebook) saja,\" katanya saat dihubungi detikJogja, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Arif juga menyebut, bahwa postingan itu bukan bermaksud menebar hoaks. Arif menilai postingan itu untuk meningkatkan kehati-hatian warga yang sehari-hari beraktivitas di Sungai Progo. \"Kita fokus ke lebih memberikan peringatan bagi para warga yang beraktivitas di Sungai Progo untuk lebih berhati-hati,\" ujarnya. Terkait postingan itu bertolak belakang dengan keterangan Lurah Triharjo dan kemungkinan dihapus, Arif mengaku tidak perlu melakukannya. Mengingat dalam postingan itu tidak memberikan keterangan kemunculan buaya benar-benar ada. \"Tidak (dihapus), karena dalam caption kita tulis 'diperkirakan',\" ucapnya. Diberitakan sebelumnya, postingan bernarasi munculnya buaya di aliran Sungai Progo, Triharjo, Pandak, Bantul ramai di medsos. Lurah Triharjo, Suwardi telah melakukan penelusuran dan tidak ada warga yang mengetahuinya, saat ini warga tengah mencari siapa pengunggah video tersebut. \"Hallo sedulur Bantul, disalah satu grup mancing Facebook telah heboh DIPERKIRAKAN adanya buaya di Sungai Progo Juwono Triharjo Pandak Bantul. Sedulur tetap berhati hati dan selalu waspada njih jika sering mancing di Sungai Progo,\" kata akun Instagram @pemkabbantul seperti dilihat detikJogja hari ini. Suwardi mengatakan, bahwa sudah meminta keterangan sejumlah tokoh masyarakat dan warga yang biasa bekerja di bantaran Sungai Progo. Namun, tidak ada warga yang mengetahui kejadian tersebut. \"Orang yang sering bekerja di sekitar lokasi munculnya buaya sudah saya tanyai tapi tidak ada yang tahu,\" katanya saat dihubungi wartawan, Rabu (14/5). Suwardi juga mengungkapkan, bahwa warga sebenarnya juga penasaran dengan kebenaran postingan tersebut. Pasalnya postingan itu membuat ada warga yang mempercayainya dan tidak. \"Karenanya, warga ingin tahu siapa yang unggah video buaya di Sungai Progo itu,\" ujarnya. Suwardi juga mempertanyakan beredarnya video buaya tersebut di medsos. Menurutnya, bisa jadi ada maksud khusus dari postingan tersebut. \"Jadi saya malah bingung, apakah ada motif lain menyebar informasi ada buaya di lokasi tersebut,\" ucapnya.",
    "solution": "Ringkasan Berita:\n\nPemkab Bantul mengangkat bicara tentang viral postingan buaya di Sungai Progo, Triharjo, Pandak yang diunggah akun Instagram @Pemkabbantul. Postingan tersebut bertujuan agar masyarakat lebih hati-hati, tetapi tidak ada penelusuran yang dilakukan oleh Diskominfo Bantul tentang kemunculan buaya. Lurah Triharjo telah melakukan penelusuran dan tidak menemukan warga yang mengetahuinya. Warga juga penasaran dengan kebenaran postingan tersebut.\n\nSolusi:\n\nUntuk mencegah munculnya hoaks di masa depan, dapat dilakukan beberapa hal seperti:\n- Meningkatkan kesadaran masyarakat tentang pentingnya verifikasi informasi sebelum dipercaya.\n- Mengembangkan strategi komunikasi yang efektif dan transparan untuk menangani isu-isu sosial.\n- Melatih keterampilan penelusuran informasi dan analisis sumber daya.",
    "category": "Hiburan"
  },
  {
    "title": "Buru Pelaku Duel Maut di Bantul, Polisi Periksa 8 Orang",
    "url": "https://www.detik.com/jogja/berita/d-7915523/buru-pelaku-duel-maut-di-bantul-polisi-periksa-8-orang",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Polres Bantul terus berupaya mengungkap kasus dugaan duel menggunakan celurit yang menewaskan seorang remaja di Jalan Bawuran, Pleret, Bantul, akhir pekan lalu. Polisi saat ini tengah melakukan pemeriksaan saksi-saksi. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, mengatakan kasus tersebut telah dilimpahkan dari Polsek Pleret ke Polres Bantul. \"Kasus ini ditangani dan masih dalam penyelidikan Polres Bantul,\" kata dia saat dihubungi wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Sampai saat ini polisi telah memeriksa 8 orang saksi dari teman dan keluarga korban,\" sambungnya. Diberitakan sebelumnya, seorang remaja tewas usai diduga terlibat duel dengan orang lain menggunakan celurit di Jalan Bawuran, Pleret, Bantul. Kasi Humas Polres Bantul, AKP I Nengah Jeffry menjelaskan, bahwa kejadian berawal saat korban, Agus Setya Prayoga (17), asal Pakis, Magelang, Jawa tengah yang tinggal di Wirokerten, Banguntapan, Bantul memancing bersama rekannya, Ferry Ardiansyah (17), Sabtu (10/5/2025) sekitar pukul 20.00 WIB. Saat itu keduanya memancing di dekat rumah korban sembari menenggak minuman keras (Miras) jenis arak. \"Setelah menghabiskan miras, korban dan saksi pulang ke rumah kakaknya korban sekitar pukul 22.00 WIB. Saat itu korban pamit ke kakaknya mau keluar sama saksi,\" katanya saat dihubungi wartawan, Senin (12/5). Keduanya, kata Jeffry, menuju ke pos kamling Balong Lor. Sesampainya di pos tersebut, korban bertemu dengan saksi lainnya, Angga Putra Ramadhan (17), warga Balong Lor. Korban kemudian meminta Angga menemani mengambil jaket di rumah kakaknya. \"Minggu (11/5) sekitar pukul 02.00 WIB saksi (Ferry) pulang dan mengambil jaket lagi untuk korban. Sehingga korban saat itu pakai jaket rangkap dua,\" ujarnya. Setelah mengenakan jaket, korban menunjukkan celurit yang disimpan di dalam celana bagian kanan depan kepada Ferry. Karena perasaannya tidak enak, Ferry meminta korban agar tidak pergi. \"Tapi korban tetap pergi dengan rekannya (Angga) dengan berboncengan pakai motor sekitar pukul 03.00 WIB menuju ke Jalan Bawuran. Lalu korban bilang ke rekannya untuk berhenti di Jalan Bawuran,\" ucapnya. Usai berhenti, korban lalu turun dari motor dengan cara melompat. Sedangkan di sisi barat Jalan sudah menanti dua orang laki-laki menggunakan motor jenis matik. \"Kemudian satu orang laki-laki tidak dikenal mengeluarkan celurit dan korban juga mengeluarkan celurit. Keduanya saling mengayunkan celurit sebanyak lima kali selama sekitar 5 lima menit,\" katanya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolres Bantul sedang menyelidiki kasus dugaan duel menggunakan celurit yang menewaskan seorang remaja, Agus Setya Prayoga (17), di Jalan Bawuran, Pleret, Bantul. Saksi-saksi telah dipemeriksa, dan Polres Bantul masih dalam penyelidikan kasus tersebut.\n\nSolusi:\nSolusi untuk masalah ini adalah agar polisi terus menyelidiki kasus duel menggunakan celurit yang menewaskan remaja tersebut dan memberikan hukuman yang tepat bagi pelaku-pelaku. Selain itu, juga perlu diperhatikan upaya pencegahan duel dan kekerasan lainnya di masyarakat, sehingga masyarakat dapat menjadi lebih aman dan terlindung.",
    "category": "Kriminal"
  },
  {
    "title": "Roy Suryo Diperiksa Polda Metro soal Tudingan Ijazah Palsu Jokowi",
    "url": "https://www.detik.com/jogja/berita/d-7915520/roy-suryo-diperiksa-polda-metro-soal-tudingan-ijazah-palsu-jokowi",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "11 jam yang lalu",
    "image_url": null,
    "content": "Roy Suryo diperiksa Polda Metro Jaya terkait laporan dari Presiden ke-7 Joko Widodo (Jokowi) soal tudingan ijazah palsu. Penyidik meminta klarifikasi dari Roy Suryo hari ini. \"Update jadwal pemeriksaan klarifikasi pada hari Kamis, RS (Roy Suryo) hadir,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary, Kamis (15/5/2025), dilansir detikNews. Sementara satu orang lainnya yaitu ES tidak hadir. Pemeriksaan klarifikasi masih berlangsung hingga siang hari ini. SCROLL TO CONTINUE WITH CONTENT \"RS tiba ke ruangan pemeriksaan pukul 10.05 WIB, mulai klarifikasi pukul 10.15 WIB sampai sekarang,\" jelasnya. Sebelumnya, sejumlah saksi telah diperiksa penyidik Ditreskrimum Polda Metro Jaya terkait laporan Presiden ke-7 Jokowi soal tudingan ijazah palsu. Kemarin, seorang podcaster, Mikhael Sinaga, diperiksa Polda Metro Jaya hingga merasa kelelahan. \"Kan tadi saya sudah diperiksa, 50-an pertanyaan oleh pemeriksa. Jadi malam ini belum selesai pemeriksaannya dan akan dilanjutkan di hari Senin. Karena materi yang mau ditanyakan cukup banyak dan saya merasa sudah kelelahan karena diperiksa sejak pagi tadi,\" kata Mikhael kepada wartawan di Polda Metro Jaya, Jakarta, Rabu (14/5). Michael menjelaskan dirinya ditanya pihak penyelidik mengenai podcast-nya di SentanaTV. Dia juga mengaku ditanya soal peristiwa pada 26 Maret 2025. \"Hanya mengklarifikasi peristiwa tanggal 26 Maret yang dilaporkan oleh Bapak Ir Joko Widodo. Di mana, tanggal 26 Maret itu saya berada di rumah, beristirahat, dan tidak melakukan kegiatan jurnalistik apa-apa,\" ucapnya. Dirkrimum Polda Metro Jaya Kombes Wira Satya Triputra mengatakan pemeriksaan dilakukan untuk mendalami pengetahuan para saksi terkait konstruksi kasus yang dilaporkan. \"Pokoknya diambil keterangan dulu. (Hal yang digali polisi) ya, sepanjang pengetahuan mereka,\" kata Wira kepada wartawan di Polda Metro Jaya, Kamis (8/5). Sebagai informasi, ada tiga orang saksi yang telah diperiksa, yakni Rustam Effendi, Kurnia Tri Royani, dan Damai Hari Lubis. Sementara itu, Wakil Ketua Tim Pembela Ulama dan Aktivis (TPUA) Rizal Fadhillah absen dari pemeriksaan. Laporan Jokowi sudah teregister dan ditangani Subdit Kamneg Ditreskrimum Polda Metro Jaya. Jokowi melapor terkait Pasal 310 dan 311 KUHP dan Pasal 27A, 32, dan 35 Undang-Undang tentang Informasi dan Transaksi Elektronik. Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Saat ini, pihak kepolisian telah menerima laporan tersebut. Dalam laporan yang dilayangkan, total ada lima orang terlapor dengan inisial RS, ES, RS, T, dan K. Diberitakan sebelumnya, Presiden Ke-7 RI, Joko Widodo (Jokowi) dan Relawan Alap-alap Jokowi melaporkan Roy Suryo cs ke polisi. Pokok laporan masih terkait dengan tuduhan ijazah palsu dan pencemaran nama baik. Jokowi melaporkan 5 orang ke Polda Metro Jaya terkait tudingan ijazah palsu pada Rabu (30/4). Sementara di daerah, Relawan Alap-alap Jokowi melaporkan Roy Suryo hingga dr Tifa ke Polresta Sleman, Polresta Solo, dan Polrestabes Semarang. Terkait hal itu, Roy Suryo angkat bicara. Pertama, soal pelaporan oleh Relawan Alap-alap Jokowi terkait dugaan pencemaran nama baik dan penghasutan soal ijazah, Roy Suryo tak mempermasalahkan hal tersebut. \"Soal 'Laporan Alap-alap' itu silakan saja, mestinya kepolisian lebih cerdas dan mengerti pengertian soal 'Locus delicti'-nya. Makin lucu,\" kata Roy Suryo saat dihubungi detikJogja melalui pesan singkat, Kamis (1/5). \"Kalau kemarin saya sempat komentar soal dilaporkannya kami bertiga (Roy, Dr Rismon Sianipar dan dr Tifa) dengan kata 'lucu', maka ini memang semakin menunjukkan kelucuannya tersebut,\" imbuh dia. Kedua, Jokowi melaporkan lima orang ke Polda Metro Jaya terkait kasus ijazah palsu itu. Lima yang dilaporkan adalah inisial RS, RS, T, ES, dan K. Menurut Roy Suryo yang dilaporkan Jokowi itu dirinya, Rismon Sianipar, Tifa atau dr Tifa, Eggi Sudjana, dan Kurnia Tri. Mereka dipidanakan dengan pasal Pasal 310 KUHP tentang pencemaran nama baik serta Pasal 311 KUHP tentang fitnah. Selain itu juga Pasal 27A, Pasal 32, dan Pasal 35 UU ITE. \"Meski belum dipastikan, kabarnya Jacub Hasibuan selaku lawyer-nya menyatakan yang dilaporkan selain RS, RS, dr T kini ditambah ES (Eggy Sudjana) dan K (Kurnia Tri Royani),\" ujarnya. \"Tetapi sekali lagi mempidanakan ibu-ibu ini adalah sebuah sikap yang tidak elegan alias memalukan,\" sambung dia. Di sisi lain, eks Menpora (Menteri Pemuda dan Olahraga) era Presiden Ke-6 Susilo Bambang Yudhoyono (SBY) itu, menyatakan siap untuk menjalani proses hukum yang berjalan. Dia menyatakan siap membongkar skripsi palsu yang disusun Jokowi beserta ijazahnya. \"Meski demikian kami siap menjalani proses dan akan membongkar habis kasus skripsi palsu dan dugaan ijazahnya juga otomatis palsu. Kalau skripsinya tersebut sudah terbukti secara teknis palsu ini,\" pungkasnya. Simak Video 'Pengacara Mahasiswi ITB Minta Perkara Meme Prabowo-Jokowi Dihentikan': [Gambas:Video 20detik] Saksikan Live DetikSore:",
    "solution": "Berita ini membahas tentang kasus tuduhan ijazah palsu yang dilaporkan oleh Presiden ke-7 Joko Widodo (Jokowi) terhadap seorang tokoh, Roy Suryo. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Presiden ke-7 RI, Jokowi, melaporkan tuduhan ijazah palsu terhadap lima orang, termasuk Roy Suryo, dan meminta kasus ini diterjunkan kepada Polda Metro Jaya. Polisi telah menerima laporan tersebut dan sedang melakukan penyidikan untuk mengetahui kebenaran tuduhan ijazah palsu yang dilaporkan.\n\nSolusi: Untuk memastikan bahwa kasus ijazah palsu ini tidak berakhir dengan konsekuensi yang salah, perlu dilakukan beberapa langkah. Pertama, Roy Suryo harus memberikan klarifikasi tentang tuduhan ijazah palsu yang dilaporkan oleh Jokowi. Kedua, polisi harus melakukan penyidikan yang teliti dan adil untuk mengetahui kebenaran kasus ini. Ketiga, jika kasus ijazah palsu ini benar-benar terjadi, maka yang terkena hukum adalah mereka yang secara tidak sah mendapatkan ijazah atau dokumen pendidikan palsu.",
    "category": "politik"
  },
  {
    "title": "Berurai Air Mata, Warga Taman Parkir Abu Bakar Ali Sambat ke Walkot Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7915378/berurai-air-mata-warga-taman-parkir-abu-bakar-ali-sambat-ke-walkot-jogja",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Wali Kota Jogja Hasto Wardoyo didampingi jajarannya menemui pedagang dan juru parkir (jukir) tempat khusus parkir (TKP) Abu Bakar Ali (ABA) siang ini. Warga tampak menangis haru saat mengadukan kekhawatirannya ke Pemkot Jogja. Pantauan detikJogja, Kamis (15/5/2025), rombongan Pemkot Jogja tiba sekitar pukul 09.00 WIB. Kemudian dialog dengan warga dilangsungkan di lantai 3 TKP ABA dengan menggelar tikar dan memakai pengeras suara. Dialog awalnya berjalan santai dengan masing-masing saling memberikan pernyataan. Kemudian usai masuk ke sesi mendengar keluh kesah warga, tangis warga pun pecah. Hasto juga tampak menitikkan air matanya. SCROLL TO CONTINUE WITH CONTENT \"Di sini kan sudah ramai enak, nanti di sana (lokasi baru) kalau sepi gimana pak? Kami masih punya anak yang masih sekolah,\" curhat salah satu ibu-ibu pedagang kepada Hasto diiringi tangisan. Ditemui usai dialog dengan warga, Hasto mengaku spontan ikut meneteskan air mata. Dia mengaku terharu dengan curahan hati ibu tersebut. \"Ya spontan aja (ikut menangis), karena kalau mendengar mereka kan saya membayangkan jadi dia,\" ujar Hasto usai dialog dengan warga TKP ABA. Hasto menerangkan jika pertemuan ini dilakukan untuk menindaklanjuti kontrak pengelolaan yang telah usai pada Selasa (13/5) lalu. Dalam kesempatan ini, ia menyampaikan jika tindak lanjut harus dilakukan dan warga harus pindah karena bangunan TKP ABA akan segera dibongkar. \"Saya sampaikan kita bisa menggunakan lokasi yang dekat dari ini di eks menara kopi (Kotabaru) yang tidak jauh dari sini dan memungkinkan untuk diupgrade dalam arti tempat itu marketable,\" paparnya. \"Secepatnya (dibongkar), sambil jalan. Ini kan sudah kontrak untuk pindah, dalam arti pemenang lelangnya sudah ada, ini kan harus dibongkar sesuai dengan pekerjaan yang sudah dilelangkan oleh Provinsi (Pemda DIY),\" sambung Hasto. Hasto menyebut lokasi baru itu berstatus Sultan Ground. Di sana akan dilakukan pembersihan dan pembangunan kios-kios bagi para pedagang. Menurutnya, selama dua tahun awal warga juga tidak dikenakan retribusi untuk menempati wilayah itu. \"Yang jelas di sini tidak akan dipindah ke Ketandan dan Batikan, kita arahkan ke eks menara kopi. Saya kira untuk hari ini sudah tidak ada opsi lain, yang visible, yang terjangkau dan memungkinkan hanya di eks menara kopi, tidak ada opsi lain,\" ujarnya. \"Ya saya kemarin ngecek ke sana cukup luas, di sana boleh dipakai untuk waktu lama. Hanya tadi yang dua tahun kami berikan free biar hidup dulu berkembang dulu,\" imbuh Hasto. Hasto menerangkan untuk mengondisikan lahan tersebut diperlukan anggaran lebih dari Rp 2 miliar. Anggaran tersebut menurutnya sebagian besar diambil dari Dana Keistimewaan (Danais). \"Lebih dari Rp 2 miliar lah untuk mengondisikan tempat yang baru ini, itu besar sekali untuk mengakomodir tempat yang baru butuh uang banyak. Kita diskusi dengan Provinsi, Provinsi saya kira lebih banyak, kemungkinan Danais,\" terangnya. Dengan opsi yang diberikan ini, Hasto menyebut warga berharap bisa tetap mencari nafkah di TKP Abu Bakar Ali sembari menunggu lokasi relokasi siap. \"Tawaran mereka dalam proses pembongkaran ini kan kalau bisa tidak langsung setop berhenti. Pembongkaran kan akan mulai dari atas, sepanjang masih aman ya masih bisa di bawah untuk persiapan,\" ungkapnya. Permintaan itu dibenarkan pengelola TKP ABA, Doni Rulianto. Tujuannya agar warga TKP ABA masih bisa mengumpulkan modal dulu sebelum benar-benar pindah. \"Tadi juga disampaikan aspirasi warga, sambil menyiapkan benar benar eks menara kopi sudah dibersihkan, sudah rapi, dan layak untuk bisa digunakan, harapan kami masih bisa cari nafkah di sini,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nWali Kota Jogja Hasto Wardoyo menemui pedagang dan juru parkir (jukir) tempat khusus parkir (TKP) Abu Bakar Ali (ABA) di siang hari. Dialog awalnya berjalan santai, namun ketika warga mengungkap kekhawatiran mereka tentang pertemuan yang telah usai pada Selasa lalu, tangisan warga pecah dan Hasto menangis. Warga berharap bisa tetap mencari nafkah di TKP ABA sembari menunggu lokasi relokasi siap. Solusinya adalah untuk menggunakan lokasi yang dekat dari TKP ABA, yaitu eks menara kopi (Kotabaru), yang sudah memiliki kontrak pengelolaan dan akan dilakukan pembersihan dan pembangunan kios-kios bagi para pedagang.",
    "category": "ekonomi"
  },
  {
    "title": "Warga Kulon Progo Diamankan gegara Pelihara Binturong hingga Beruang Madu",
    "url": "https://www.detik.com/jogja/berita/d-7915337/warga-kulon-progo-diamankan-gegara-pelihara-binturong-hingga-beruang-madu",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Penyidik Polda DIY menangkap pria berinisial JS (46) warga Nanggulan, Kulon Progo. Dia kedapatan memelihara sejumlah satwa dilindungi yang dibeli melalui media sosial. Satwa yang dimiliki tersangka terdiri dari dua beruang madu, lima binturong, satu owa serudung, dan satu owa ungko. Dirreskrimsus Polda DIY, Kombes Wirdhanto Hadicaksono, menjelaskan pengungkapan kasus ini berawal pada 15 April lalu. Saat itu tim dari Ditreskrimsus Polda DIY mengungkap kasus penyalahgunaan gas bersubsidi di Nanggulan. SCROLL TO CONTINUE WITH CONTENT \"Jadi berawal pada bulan April tahun 2025 kemarin bahwa tim Ditreskrimsus melakukan pengungkapan terkait tindak pidana penyuntikan gas bersubsidi yang terjadi di Dusun Dukuh, Kapanewon Nanggulan, Kabupaten Kulon Progo yang dilaksanakan pada tanggal 15 April lalu,\" kata Wirdhanto saat rilis kasus di Suraloka Interactive Zoo, Pakem, Sleman, Kamis (15/5/2025). Saat petugas melakukan penggeledahan, kemudian ditemukan adanya satwa yang dipelihara oleh pelaku. Satwa tersebut diduga jenis yang dilindungi. Dari temuan itu, petugas kemudian berkoordinasi dengan BKSDA Jogja dan menyatakan ketiga jenis satwa itu merupakan satwa yang dilindungi. \"Di depan di situ ada dua beruang madu dan kemudian ada lima binturong dan kemudian ada tiga owa,\" jelasnya. \"Kemudian akhirnya kami berkolaborasi dan berkoordinasi dengan BKSDA Jogja untuk bisa mengevakuasi binatang-binatang atau satwa yang dilindungi tersebut,\" jelasnya. Pelaku, lanjut dia, merupakan orang yang sama yang menjadi tersangka dalam kasus penyalahgunaan gas bersubsidi yang beberapa lalu dirilis Polda. \"Tersangka yang merupakan juga tersangka tindak pidana penyalahgunaan LPG bersubsidi juga merupakan tersangka dari pelaku pemeliharaan satwa yang dilindungi,\" jelas dia. Penyidik, lanjut dia, kemudian menelusuri asal satwa tersebut. Dari pengakuan pelaku satwa itu dibeli melalui media sosial pada November 2024. \"Berdasarkan pengakuan tersangka yang bersangkutan mendapati dari media sosial terkait adanya satwa-satwa yang diperjualbelikan,\" jelas dia. Niat awal pelaku sebenarnya ingin mencari luwak putih. Akan tetapi, harga satwa itu terlalu mahal dan ditawari satwa lain. \"Namun ternyata karena harganya terlalu mahal dan kemudian yang bersangkutan ditawarkan ada hewan-hewan yang lain atau satu-satu yang lain yaitu beruang madu, kemudian binturong dengan owa,\" katanya. Pelaku tertarik dengan penawaran itu. Akhirnya transaksi beralih ke grup WhatsApp (WA) khusus jual beli satwa. \"Jadi ada WA khusus. Ada WA khusus yang kemudian di situ letak untuk penawaran-penawaran dari satwa-satwa yang akan diperjualbelikan. Nah, karena dari percakapan dari grup WA tersebut akhirnya tersangka membeli 10 hewan tersebut,\" ujarnya. Berdasarkan pengakuan, tersangka membeli beruang madu itu antara Rp 11 juta hingga Rp 13 juta per ekor. Kemudian untuk binturong itu kisaran Rp 3 juta sampai Rp 4,5 juta. Untuk owa berkisar Rp 2,5 juta per ekor. \"Jadi total transaksi yang dilakukan oleh tersangka itu sejumlah Rp 47,5 juta,\" sebutnya. \"Nah, adapun untuk proses transaksinya ini masih kami dalami. Namun berdasarkan pengakuan tersangka ada rekening-rekening yang digunakan oleh sindikasi ini yang digunakan sebagai rekening bersama,\" imbuhnya. Hewan-hewan tersebut dikirim tidak dari satu lokasi. Beruang madu dikirim dari Tangerang, binturong dari Jawa Barat, sementara owa dari Surabaya. Kepada polisi, tersangka mengaku sebagai penghobi hewan. \"Tapi nanti kami akan terus jalani apa ini murni memang hobi dari yang bersangkutan untuk memelihara hewan-hewan atau satwa tersebut atau memang ini merupakan bagian dari sindikasi perdagangan dari satwa yang dilindungi,\" katanya. Akan tetapi, hal itu masih akan didalami lagi. Pasalnya, kondisi satwa saat dievakuasi sangat memprihatinkan. \"Karena kami juga mempertimbangkan bahwa lokasi dari tempat atau TKP yang kami temukan memang tidak layak,\" ujar dia. Polisi kemudian menerapkan Pasal 40A ayat 1 junto Pasal 21 ayat 2 Undang-Undang Nomor 32 Tahun 2024 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya. Di mana tersangka diancam pidana penjara 5 tahun dan denda Rp 100 juta. Untuk saat ini, satwa-satwa tersebut dititipkan di Suraloka Interactive Zoo untuk proses karantina dan pemulihan kondisi satwa.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPenyidik Polda DIY menangkap seorang pria berinisial JS (46) warga Nanggulan, Kulon Progo, yang memelihara sejumlah satwa dilindungi yang dibeli melalui media sosial. Satwa tersebut termasuk dua beruang madu, lima binturong, satu owa serudung, dan satu owa ungko. Penyidik menemukan bahwa pelaku ini memiliki rekening-rekening yang digunakan sebagai rekening bersama dengan sindikasi perdagangan satwa dilindungi.\n\nSolusi:\nMasalah yang diangkat adalah peredaran ilegal satwa dilindungi melalui media sosial dan penyalahgunaan gas bersubsidi. Solusinya adalah untuk meningkatkan kesadaran masyarakat tentang bahaya peredaran ilegal satwa dilindungi dan penyalahgunaan gas bersubsidi, serta meningkatkan koordinasi antara pihak berwenang dan organisasi Konservasi Sumber Daya Alam Hayati dan Ekosistemnya untuk mengantisipasi dan menangani kasus-kasus tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Syarat Membuat SKCK 2025, Ini Prosedur dan Persyaratan Dokumennya",
    "url": "https://www.detik.com/jogja/bisnis/d-7915336/syarat-membuat-skck-2025-ini-prosedur-dan-persyaratan-dokumennya",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "13 jam yang lalu",
    "image_url": null,
    "content": "Surat Keterangan Catatan Kepolisian alias SKCK diperlukan dalam berbagai situasi. Oleh karena itu, mempunyai dokumen tersebut menjadi penting. Belum pernah buat? Cari tahu syarat membuat SKCK 2025 dan prosedur pembuatannya di bawah ini! Dilansir laman resmi Kepolisian Negara Republik Indonesia (Polri), dulunya, SKCK bernama Surat Keterangan Kelakuan Baik (SKKB). Surat ini hanya bisa diperoleh jika seseorang tidak pernah melakukan tindakan kejahatan. Namun kini SKCK bisa diberikan kepada siapa saja. Dewasa ini SKCK sering dijadikan syarat dokumen. Misalnya ketika akan melamar pekerjaan, beberapa lowongan mempersyaratkan SKCK untuk dilampirkan. Pun juga bila detikers ingin mendaftar TNI atau Polri, SKCK wajib disertakan. SCROLL TO CONTINUE WITH CONTENT Tidak hanya pekerjaan, melanjutkan studi ke luar negeri sering kali juga membutuhkan SKCK. Meski penting, banyak orang masih belum memiliki atau bahkan, tidak mengerti syarat hingga prosedur pembuatannya. Nah, bagi detikers yang akan membuat SKCK pertama kali, di bawah ini detikJogja siapkan syarat serta prosedur lengkapnya sebagai panduan. Baca artikel ini secara saksama sampai tuntas, ya, detikers! Ketentuan mengenai syarat dokumen yang harus dipenuhi bisa ditemukan dalam Peraturan Kepolisian Negara Republik Indonesia Nomor 6 Tahun 2023 tentang Penerbitan Surat Keterangan Catatan Kepolisian. Dalam dokumen tersebut, persyaratan untuk Warga Negara Indonesia (WNI) dan Warga Negara Asing (WNA) dibedakan. Bagi WNI, sebagaimana tertera dalam pasal 4 ayat (1) sampai (5), syaratnya adalah: Sebagai catatan, kepesertaan aktif JKN tidak berlaku untuk WNI yang telah berdomisili di luar negeri. Berbeda dari WNI, WNA yang ingin membuat SKCK perlu memenuhi persyaratan berupa: Khusus poin pertama, jika penjamin adalah suami atau istri pemohon, maka perlu melampirkan fotokopi KTP dan surat nikah. Sebagai informasi, syarat dokumen untuk WNA di atas tercantum dalam pasal 6 ayat (1) sampai (5). Dengan semakin berkembangnya teknologi, masyarakat kini bisa mendaftar pembuatan SKCK secara online. Berdasar keterangan dari laman resmi Humas Polri, pendaftaran dilakukan melalui aplikasi Superapps Presisi Polri. Begini tata caranya: Menurut keterangan dari Instagram resmi Polres Jogja, @polresjogja, ketika datang ke kantor polisi, pemohon boleh diwakilkan keluarga yang masih satu KK. Jika beda KK, perlu melampirkan surat kuasa dengan meterai 10 ribu. Lebih lanjut, menurut informasi dari laman Polres Jogja, sesampainya di kantor polisi, begini prosedur yang akan detikers ikuti: Terkait SKCK, salah satu informasi yang penting diketahui adalah lama berlakunya. Kembali dilihat dari Peraturan Kepolisian Negara Republik Indonesia Nomor 6 Tahun 2023 tentang Penerbitan Surat Keterangan Catatan Kepolisian, SKCK berlaku selama 6 bulan terhitung mulai tanggal terbit. Bila SKCK habis masa berlakunya atau hilang, detikers harus mengajukan penerbitan yang baru. Penerbitan baru SKCK ini harus perlu melampirkan persyaratan administrasi sebagaimana telah ditulis di atas. Oleh karena itu, sebelum kedaluwarsa, detikers perlu memperpanjangnya dahulu. Dokumen persyaratan yang dibutuhkan adalah: Landasan yang mengatur biaya pembuatan SKCK adalah Peraturan Pemerintah Republik Indonesia Nomor 76 Tahun 2020 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kepolisian Negara Republik Indonesia. Dalam dokumen tersebut, tepatnya di pasal 1, SKCK termasuk salah satu Penerimaan Negara Bukan Pajak (PNBP) dari Polri. Besarannya, sebagaimana tertera di bagian lampiran adalah 30 ribu untuk sekali penerbitan. Demikian informasi lengkap mengenai syarat membuat SKCK 2025 plus prosedur atau tata caranya. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah mengenai syarat dan prosedur pembuatan Surat Keterangan Catatan Kepolisian (SKCK) 2025. Berikut adalah solusinya:\n\nSolusi: Untuk membuat SKCK, detikers perlu memenuhi persyaratan yang telah ditentukan oleh Peraturan Kepolisian Negara Republik Indonesia Nomor 6 Tahun 2023 tentang Penerbitan Surat Keterangan Catatan Kepolisian. Persyaratan untuk Warga Negara Indonesia (WNI) dan Warga Negara Asing (WNA) dibedakan. Untuk WNI, persyaratan adalah sebagai catatan, kepesertaan aktif JKN tidak berlaku untuk WNI yang telah berdomisili di luar negeri. Sedangkan untuk WNA, persyaratan adalah melampirkan fotokopi KTP dan surat nikah jika penjamin adalah suami atau istri pemohon. Selain itu, detikers juga dapat mendaftar pembuatan SKCK secara online menggunakan aplikasi Superapps Presisi Polri.",
    "category": "teknologi"
  },
  {
    "title": "Cara Menanam Daun Bawang agar Tumbuh Subur di Pekarangan Rumah",
    "url": "https://www.detik.com/jogja/berita/d-7915249/cara-menanam-daun-bawang-agar-tumbuh-subur-di-pekarangan-rumah",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "14 jam yang lalu",
    "image_url": null,
    "content": "Daun bawang adalah salah satu bahan dapur yang hampir selalu hadir dalam berbagai masakan, mulai dari sup, tumisan, hingga pelengkap telur dadar. Karena penggunaannya yang sangat umum, tak heran jika banyak orang tertarik mencari tahu cara menanam daun bawang sendiri di rumah. Dengan menanamnya di pekarangan, kita bisa mendapatkan stok segar kapan saja sekaligus menghemat belanja bahan masakan. Dikutip dari buku Panduan Mudah Budi Daya Bawang Merah dan Bawang Putih di Rumah tulisan Vanesa Adisa, tanaman yang satu ini juga sering disebut dengan bawang daun. Dalam istilah ilmiah, dikenal dengan nama Allium fistulosum L, dan memiliki sebutan lain seperti green onion, Welsh onion, atau scallions. Selain menambah aroma dan mempercantik sajian, daun bawang juga punya manfaat kesehatan dan bisa digunakan sebagai tanaman obat. Teksturnya renyah dan rasanya ringan, mirip dengan bawang bombai, cocok sebagai pelengkap banyak jenis masakan. SCROLL TO CONTINUE WITH CONTENT Penasaran bagaimana menanam bawang daun dengan mudah di rumah agar hasilnya subur dan cepat panen? Simak panduan lengkapnya di bawah ini! Berikut ini merupakan panduan menanam daun bawang agar tumbuh subur yang dikutip dari buku Grow Your Own Kitchen Spice tulisan Cahyo Saparinto dan Rini Susiana serta Panduan Praktis Budi Daya Bawang Daun tulisan Vanesa Adisa. Media tanam yang subur dan gembur menjadi kunci keberhasilan dalam menanam daun bawang. Untuk menanam di pot atau polybag, siapkan wadah berkapasitas 2 hingga 3 kilogram yang diisi dengan campuran tanah dan pupuk kandang dengan perbandingan 3 banding 1. Campuran ini memberikan nutrisi dasar yang cukup untuk pertumbuhan awal daun bawang. Jika menanam langsung di tanah pekarangan, cangkul tanah sedalam sekitar 30 sentimeter agar gembur dan mudah ditembus akar. Jika menggunakan benih, masukkan biji bawang daun ke dalam media tanam sedalam 1 sentimeter. Setelah ditanam, tutup permukaan media dengan plastik atau daun pisang dan tempatkan di lokasi yang teduh hingga benih berkecambah. Penutup ini membantu mempertahankan kelembapan. Setelah benih tumbuh, buka penutup dan pindahkan ke tempat yang terkena sinar matahari secara tidak langsung. Bibit dari benih ini bisa dipindahkan ke lahan atau pot permanen setelah berumur sekitar dua bulan. Jika memilih metode stek dari anakan daun bawang, buat bedeng pesemaian berukuran 1 meter kali 2 meter. Campurkan tanah dengan pupuk kandang sebanyak 5 kilogram dan ratakan kembali setelah dicangkul. Taburkan benih secara merata dan tutup tipis dengan tanah. Lakukan penyiraman secara halus dua kali sehari, yaitu pagi dan sore. Bibit dapat dipindahkan setelah memiliki dua hingga tiga helai daun. Untuk penanaman di pekarangan, buat bedengan selebar satu meter dan tinggi sekitar 30 sentimeter. Campurkan kembali pupuk kandang ke dalam tanah bedengan. Jika memungkinkan, pasang mulsa plastik untuk menjaga kelembapan. Buat lubang tanam pada mulsa dan tanam bibit dengan jarak antar tanaman sekitar 20 kali 25 sentimeter. Saat menanam dari stek, kurangi akar dan sebagian daun untuk mengurangi penguapan. Pastikan posisi tanam tegak dan tanah di sekitarnya dipadatkan agar akar tertanam kuat. Pemeliharaan tanaman sangat penting agar daun bawang tumbuh subur. Lakukan penyiraman dua kali sehari pada pagi sebelum pukul sepuluh dan sore setelah pukul empat. Pastikan tanah tetap lembap namun tidak becek. Penyiangan gulma dan pendangiran dilakukan secara berkala untuk menghindari persaingan nutrisi serta menjaga struktur tanah tetap gembur. Pembumbunan juga penting dilakukan untuk menimbun batang bawah dan memperkuat perakaran. Pemupukan lanjutan dilakukan setelah tiga minggu masa tanam menggunakan pupuk Urea sebanyak dua kilogram untuk lahan seluas 100 meter persegi. Pemupukan kedua diberikan pada usia satu setengah bulan dengan dosis satu kilogram. Pupuk diberikan pada larikan kiri dan kanan tanaman dengan jarak lima sentimeter dari batang utama. Daun bawang bisa dipanen sekitar dua hingga dua setengah bulan setelah tanam. Tanda tanaman siap panen adalah munculnya tujuh hingga sepuluh anakan dan sebagian daun mulai menguning. Pemanenan dilakukan dengan mencabut seluruh tanaman. Jika ingin mempertahankan beberapa anakan sebagai bibit, sisakan sebagian tanaman di lahan. Yuk, kita mulai tanam sendiri daun bawang di rumah dan rasakan manfaatnya setiap hari di dapur. Berkebun pun jadi aktivitas menyenangkan dan bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang cara menanam daun bawang di rumah untuk mendapatkan stok segar dan menghemat belanja bahan masakan. Solusinya meliputi beberapa langkah seperti memilih media tanam yang subur, menanam biji atau stek, melakukan penyiraman dan penyiangan gulma secara berkala.",
    "category": "Agama"
  },
  {
    "title": "Mahasiswa Pasuruan Live Terciduk Masturbasi di IG, Alasannya Bikin Ngelus Dada",
    "url": "https://www.detik.com/jogja/berita/d-7915239/mahasiswa-pasuruan-live-terciduk-masturbasi-di-ig-alasannya-bikin-ngelus-dada",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "14 jam yang lalu",
    "image_url": null,
    "content": "Pria asal Kecamatan Purwodadi, Kabupaten Pasuruan, ZA (24) ditangkap polisi usai live masturbasi di akun Instagram (IG) miliknya. Pria yang berstatus mahasiswa itu nekat melakukan aksi cabul demi menarik pelanggan. Dilansir detikJatim, Kamis (15/5/2025), dalam live itu ZA tak menggunakan alat bantu apapun. Dia pun dilaporkan warga yang resah dengan konten livenya. Dalam keterangannya, ZA melakukan masturbasi untuk memancing pengikutnya dari kalangan pria. Dia berharap bisa memancing pengikutnya untuk berhubungan sesama jenis dan mendapatkan upah dari aktivitas tersebut. SCROLL TO CONTINUE WITH CONTENT \"Pelaku sudah melakukan aksi ini selama dua bulan terakhir. Ia melakukan live masturbasi sebagai cara untuk menarik pelanggan,\" kata Kanit Resmob Polres Pasuruan Ipda Arief Bernadhyl Yaum, Rabu (14/5). ZA pun kini terancam hukuman bui. Dia dijerat dengan pasal 45 ayat 1 Jo pasal 27 ayat 1 UU no 1 tahun 2024 tentang perubahan kedua atas UU nomor 11 tahun 2008 tentang ITE, dengan pidana paling lama enam tahun dan/atau denda paling banyak Rp 1 miliar. Serta pasal 32 Jo pasal 6 UU nomor 44 tahun 2008 tentang pornografi. Ia terancam dipidana penjara paling lama empat tahun dan/atau denda paling banyak Rp 2 miliar.",
    "solution": "Berita ini mengisahkan tentang seorang pria yang ditangkap polisi karena melakukan live masturbasi di akun Instagram-nya untuk menarik pelanggan. Berita ini membahas tentang hukuman yang diterimanya karena melanggar hukum dengan cara tersebut.\n\nSolusi untuk masalah ini adalah agar orang-orang lebih sadar akan bahaya dan konsekuensi dari aksi mereka di media sosial, serta pentingnya menghormati privasi dan keamanan orang lain. Selain itu, perlu adanya kesadaran masyarakat tentang hukum yang melindungi hak-hak individu dan memerlukan perlakukan yang lebih bijak dalam menggunakan teknologi.",
    "category": "Hukum"
  },
  {
    "title": "Bima Perkasa Pepet 10 Besar IBL 2025 Usai Raih 2 Kemenangan Beruntun",
    "url": "https://www.detik.com/jogja/berita/d-7915193/bima-perkasa-pepet-10-besar-ibl-2025-usai-raih-2-kemenangan-beruntun",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "14 jam yang lalu",
    "image_url": null,
    "content": "Bima Perkasa Jogja mencatatkan hasil impresif usai menang dua laga beruntun di Indonesian Basketball League (IBL) 2025. Torehan ini membuat Bima Perkasa mulai mendekati peringkat 10 besar klasemen sementara. Bima Perkasa menang atas Bali United dengan skor 81-79 pada Minggu (11/5/2025). Kemudian mereka kembali menundukkan Satya Wacana dengan skor 69-66, Rabu (14/5) malam. Hasil ini merupakan catatan positif Bima Perkasa dibandingkan musim lalu. Avin Kurniawan dan kawan-kawan pun naik ke peringkat 11 klasemen dengan 24 poin. Mereka hanya selisih satu poin dari Pacific Caesar Surabaya yang mengoleksi 25 poin. SCROLL TO CONTINUE WITH CONTENT Menariknya, beberapa pemain lokal turut mencuri perhatian di laga tadi malam. Sebut saja seperti Jan Misael yang menjadi penentu kemenangan dengan poin-poin krusial hingga buzzer berbunyi, lalu ada Avin Kurniawan yang masuk sebagai pemain pengganti langsung mencetak empat poin cepat dan mendistribusikan bola dengan agresif. Penampilan pemain lokal turut mendapat pujian pelatih Bima Perkasa, Oleh Halim. Menurutnya, kontribusi pemain lokal cukup maksimal dan tak kalah dari pemain asing. \"Walau pemain asing kesulitan mencetak angka, pemain lokal tampil disiplin dan berani. Sungguh menyenangkan ketika mereka tampil dewasa dan menentukan di saat krusial,\" ujar Oleh saat dihubungi wartawan, Kamis (15/5/2025). Senada dengan Oleh, Presiden Klub Bima Perkasa, RM Gustilantika Marrel Suryokusumo, juga angkat bicara soal kemenangan beruntun timnya. Dia menilai hasil ini menjadi titik penting dalam menjaga semangat dan momentum. \"Dua beruntun ini merupakan kemenangan yang sangat penting untuk tim kami, baik itu untuk pelatih, pemain, dan manajemen. Karena ini sangat berpengaruh sekali secara keseluruhan,\" ujar Marrel. Menurutnya, kemenangan atas Bali United dan Satya Wacana harus menjadi bahan bakar untuk terus berkembang. Dia juga mengingatkan masih banyak aspek yang harus diperbaiki oleh tim. \"Ini memberikan momentum positif supaya bisa membawa energi yang lebih lagi di pertandingan-pertandingan berikutnya. Tapi kami tahu, dan saya sudah ingatkan kembali kepada tim, bahwa perjalanan belum selesai,\" tegasnya. \"Masih ada satu dua hal yang harus kita improve. Jadi kita harus tetap fokus dan bukan berarti bisa bersantai dengan kemenangan ini. Justru kita harus belajar dari kesalahan-kesalahan yang kita buat, dengan energi yang lebih bagus,\" kata Marrel. Tak lupa, Marrel menyampaikan harapannya kepada masyarakat Jogja agar terus memberikan dukungan untuk Bima Perkasa. \"Yang paling penting, kami berharap doa dan dukungan dari seluruh warga Jogja, agar Bima Perkasa Jogja bisa menyelesaikan musim tahun 2025 ini dengan hasil yang maksimal,\" pungkas cucu Sri Sultan Hamengkubuwono X itu.",
    "solution": "Ringkasan berita ini adalah tentang hasil pertandingan Bima Perkasa Jogja yang berhasil menang dua laga berturut-turun dalam Indonesian Basketball League (IBL) 2025. Berita ini juga membahas tentang peringkat tim, kontribusi pemain lokal, dan pendirian tim untuk terus berkembang.\n\nSolusi untuk masalah yang diangkat:\n\n*   Masalah kekurangan konsistensi dalam pertandingan Bima Perkasa Jogja dapat diatasi dengan meningkatkan motivasi dan semangat tim.\n*   Pentingnya kontribusi pemain lokal dalam menciptakan momentum positif.",
    "category": "Hiburan"
  },
  {
    "title": "Profil Ir Kasmudjo Eks Dosen Pembimbing Jokowi di UGM",
    "url": "https://www.detik.com/jogja/berita/d-7915186/profil-ir-kasmudjo-eks-dosen-pembimbing-jokowi-di-ugm",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "14 jam yang lalu",
    "image_url": null,
    "content": "Ir Kasmudjo, mantan dosen Fakultas Kehutanan UGM, mendadak jadi sorotan publik setelah turut digugat dalam perkara ijazah Presiden ke-7 Joko Widodo. Nama yang sebelumnya tak banyak dikenal ini kini kerap disebut dalam berbagai pemberitaan. Profil Ir Kasmudjo pun mulai dicari, mengingat perannya sebagai dosen pembimbing akademik Jokowi semasa kuliah. Meski telah pensiun sejak 2014, Kasmudjo tetap diingat oleh para kolega dan mahasiswa lamanya sebagai sosok disiplin dan berdedikasi. Kiprahnya selama puluhan tahun di bidang teknologi hasil hutan tak hanya membentuk generasi lulusan, tapi juga menjadi bagian dari sejarah akademik Jokowi saat masih menempuh studi di UGM pada era 1980-an. Apakah kamu penasaran seperti apa sosok Ir Kasmudjo, detikers? Mari simak penjelasan lengkap berikut ini yang dihimpun dari laman resmi UGM serta laporan detikJogja. SCROLL TO CONTINUE WITH CONTENT Ir Kasmudjo MS merupakan salah satu dosen senior di Fakultas Kehutanan Universitas Gadjah Mada (UGM), khususnya di Departemen Teknologi Hasil Hutan (THH). Berdasarkan informasi dari laman resmi UGM, ia tergabung dalam Seksi Pengolahan Hasil Hutan (SPHH) sejak akhir 1970-an, bersama tokoh-tokoh akademik seperti Ir Mochamad Yusuf, Ir Soetjipto, dan Ir TA Prayitno. Pada masa itu, UGM sedang mengembangkan tiga seksi penelitian dan pendidikan terkait ilmu teknologi kayu. Peran Kasmudjo terus berlanjut seiring dengan transformasi jurusan menjadi Program Studi Teknologi Hasil Hutan (JTHH) pada 8 Desember 1983 melalui SK Mendikbud RI No. 0553/O/1983. Ia tercatat berkontribusi selama lebih dari tiga dekade di Fakultas Kehutanan hingga akhirnya memasuki masa purna tugas pada 1 Desember 2014. Sebagai penghargaan atas pengabdiannya, sebuah malam ramah tamah diselenggarakan oleh departemen pada 6 November 2014. Acara ini bertempat di hall Gadjah Mada University Club, dihadiri oleh civitas akademika dan para alumni. Ir Kasmudjo dikenal publik karena keterlibatannya sebagai dosen pembimbing akademik Joko Widodo, mahasiswa Fakultas Kehutanan angkatan 1980 yang kemudian menjadi Presiden Republik Indonesia ke-7. Dalam wawancara yang dikutip dari laman resmi UGM, Kasmudjo mengonfirmasi bahwa meskipun banyak media salah menyebut dirinya sebagai dosen pembimbing skripsi, ia memang menjadi pembimbing akademik Jokowi selama masa kuliah antara tahun 1980 hingga 1985. Kasmudjo mengenang Joko Widodo sebagai sosok mahasiswa yang teliti, disiplin, dan rajin, bahkan sering pulang-pergi Solo-Jogja untuk membantu usaha mebel milik keluarganya. Ia juga menyebut bahwa Jokowi kerap berkonsultasi jika mengalami kesulitan selama kuliah, termasuk saat menyusun skripsi. Hubungan mereka berlanjut meskipun Jokowi telah berkarier sebagai pejabat publik. Kasmudjo mengungkapkan bahwa ia sempat beberapa kali bertemu dengan Jokowi, baik saat menjabat sebagai Wali Kota Solo, Gubernur DKI Jakarta, maupun saat menjabat sebagai Presiden RI. Bahkan, Jokowi beberapa kali mengundangnya dalam acara resmi maupun pertemuan pribadi, termasuk pernikahan anak-anaknya. Nama Ir Kasmudjo kembali mencuat ke publik setelah dirinya turut digugat ke Pengadilan Negeri Sleman pada Mei 2025, terkait polemik keaslian ijazah Joko Widodo. Dalam perkara yang teregister dengan nomor 106/Pdt.G/2025/PN Smn, penggugat Ir Komardin juga menggugat Rektor UGM, para Wakil Rektor, Dekan Fakultas Kehutanan, serta Kepala Perpustakaan Fakultas. Menanggapi hal ini, Kasmudjo menyatakan bahwa dirinya merasa tidak siap menghadapi proses hukum karena belum pernah menjalani persidangan. Meski demikian, ia menyebut telah berkoordinasi dengan Dekan Fakultas Kehutanan UGM, yang menyatakan akan mengambil alih semua urusan hukum terkait gugatan tersebut. Joko Widodo sendiri menunjukkan kepeduliannya dengan secara langsung menemui Ir Kasmudjo untuk menawarkan bantuan hukum. Namun, karena sudah didampingi oleh pihak fakultas, tawaran tersebut tidak dilanjutkan. Ir Kasmudjo dikenal luas di kalangan sivitas akademika UGM sebagai pendidik yang tegas namun penuh perhatian. Dalam berbagai kesempatan temu alumni seperti 'Temu Kangen Rimbawan Bulaksumur' pada 19 Desember 2017, Joko Widodo secara pribadi menyampaikan rasa terima kasih dan penghargaan atas bimbingan Kasmudjo dalam menyelesaikan tugas akhir tentang konsumsi kayu lapis. Kasmudjo pun dikenal memiliki hubungan yang erat dengan alumni serta mahasiswa hingga masa pensiunnya. Dalam acara purna tugasnya, ia memberikan pesan dan harapan agar Departemen Teknologi Hasil Hutan terus berkembang mengikuti dinamika zaman. Rekan-rekannya di departemen maupun para mahasiswa turut memberikan testimoni yang menggambarkan peran besar Kasmudjo dalam membentuk karakter dan kompetensi lulusan Fakultas Kehutanan UGM. Demikianlah informasi lengkap mengenai profil Ir Kasmudjo yang belakangan ini menjadi sorotan. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nIr Kasmudjo, mantan dosen Fakultas Kehutanan UGM, menjadi sorotan publik karena terlibat dalam perkara ijazah Presiden ke-7 Joko Widodo. Profil Ir Kasmudjo diungkapkan melalui laman resmi UGM dan laporan detikJogja, menunjukkan bahwa ia memiliki peran penting sebagai dosen pembimbing akademik Jokowi selama masa kuliah. Meskipun terlibat dalam perkara yang tidak pasti keaslian ijazah Joko Widodo, Ir Kasmudjo tetap diingat sebagai sosok disiplin dan berdedikasi.\n\nSolusi untuk masalah yang diangkat: Untuk menghindari kebuntuan hukum yang mungkin terjadi jika perkara tentang keaslian ijazah Joko Widodo tidak selesai, sebaiknya dilakukan investigasi yang lebih teliti dan transparan untuk memastikan kejujuran dari pihak yang terlibat.",
    "category": "politik"
  }
]