[
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889818/pedagang-jukir-aba-pilih-bertahan-usai-tak-sepakat-soal-relokasi",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 16:15 WIB",
        "image_url": null,
        "content": "Hari ini adalah batas kontrak yang diberikan Pemda DIY (Daerah Istimewa Yogyakarta) bagi operasional Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Jogja. Namun, penghuni TKP ABA dan Pemda DIY belum menemui kata sepakat soal opsi relokasi. Wakil Ketua Paguyuban Keluarga besar Taman Parkir ABA, Agil Suhariyanto, menjelaskan Pemda DIY melalui Dinas Perhubungan (Dishub) provinsi sudah memanggil penghuni ABA pada Jumat (25/4) untuk membahas relokasi. Dalam pertemuan itu, ia bilang, Dishub DIY memberikan opsi relokasi yang masih sama dari opsi sebelumnya. Opsi itu tidak memuaskan penghuni ABA. Pasalnya tidak korelasi dengan keinginan warga yang mau tempat relokasi dengan ekosistem seperti TKP ABA. SCROLL TO CONTINUE WITH CONTENT \"Untuk (relokasi) pedagang itu di Batikan, opsi lainnya nanti diajari berjualan online. Yang ketiga di Kotabaru mau ada kayak Sunday morning, jualannya seminggu sekali,\" ungkap Agil saat ditemui wartawan di TKP ABA, Senin (28/4/2025). \"Jukirnya di TJU, kata Dishub kota ada 30 titik, tapi tempatnya di mana kita juga belum tahu. Nanti dampak sosialnya apa ndak dipikir, ditaruh di jalan mana itu ada kampung, ini suruh benturan sama yang punya wilayah. Ini orang bukan patung, ndak bisa seenaknya dipindah,\" imbuhnya. Usai pertemuan, lanjut Agil, baik pedagang maupun juru parkir (Jukir) bertemu dan membahas opsi tersebut pada Sabtu (26/4). Hasilnya penghuni ABA sepakat menolak itu dan akan bertahan di TKP ABA. \"Hari Sabtu kita kumpulkan pedagang jukir pokoknya apapun risikonya, mau dibongkar atau tidak kita tetep beraktivitas di sini. Bukan kita melawan pemerintah tapi ini urusan perut,\" tegasnya. \"Maunya kalau sini parkir bus ya (direlokasi ke) parkir bus, kan di sini segmennya wisata. Ya maunya seperti ini. Sama, segmennya juga harus sama,\" sambung Agil. Ditemui terpisah, Sekretaris Daerah (Sekda) DIY, Beny Suharsono, mengaku masalah ABA masih dalam pembahasan pihak Pemda DIY dan Pemkot Jogja. \"Kita kan masih melakukan dialog-dialog supaya terjadi keputusan terbaik untuk semua pihak. Tentu tidak akan memuaskan semua pihak lah,\" ujarnya ditemui wartawan di Kompleks Kepatihan, hari ini. Sedangkan untuk kejelasan waktu pembongkaran, Beny enggan membeberkan tanggal pastinya. \"(Tanggal pembongkaran) Pastinya ndak saya kasih tahu sekarang,\" ungkap Beny. Di tempat yang sama, Kepala Dishub DIY, Chrestina Erni Widyastuti, mengatakan terkait opsi tempat relokasi masih belum final. Pembahasan bersama Pemkot Jogja pun masih terus berlangsung. \"Itu kan (tempat relokasi) alternatif ya, belum pasti,\" jelas Erni singkat.",
        "solution": "Berita ini membahas tentang masalah relokasi Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Jogja yang akan segera habis batas kontraknya. Pemda DIY dan Pemkot Jogja belum bisa mencapai kesepakatan dengan penghuni TKP ABA tentang opsi relokasi, sehingga penghuni ABA menolak untuk direlokasi.\n\nSolusi: Penghuni TKP ABA harus diberikan pilihan yang lebih baik dan mempertimbangkan keinginan mereka sendiri dalam proses relokasi. Selain itu, Pemda DIY dan Pemkot Jogja perlu bekerja sama untuk mencari opsi relokasi yang sesuai dengan kebutuhan penghuni ABA.",
        "category": "Politik"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/sepakbola/d-7889988/pss-di-ujung-tanduk-huistra-jaga-pemain-tetap-positif",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 17:21 WIB",
        "image_url": null,
        "content": "Posisi PSS Sleman makin terancam eksistensinya di kasta tertinggi sepakbola Indonesia usai terus mencatatkan hasil buruk di Liga 1 2024/2025. Sinyal bahaya bagi Super Elja yang saat ini berada di juru kunci klasemen sementara dengan 22 poin. Ancaman degradasi sudah di depan mata jika mereka tak segera bangkit di empat sisa laga. Mereka tak boleh kehilangan poin di sisa laga tersebut jika ingin selamat dari degradasi. Jika berhasil menyapu bersih poin pun nasib PSS masih bergantung dengan tim lain. Pelatih PSS, Pieter Huistra, mengakui jika kondisi seperti ini tak mudah baginya. Apalagi dia menjadi pelatih ketiga PSS di musim ini. Saat dia datang di putaran kedua lalu pun kondisi PSS juga tengah terpuruk. SCROLL TO CONTINUE WITH CONTENT \"Kalau saya itu juga sebuah tantangan yang besar. Pasti sangat sulit dengan situasi seperti ini untuk setiap pelatih,\" ujar Huistra kepada wartawan, Senin (28/4/2025). Huistra mengatakan, di tengah keterpurukan tim, dia sebagai pelatih harus menjaga suasana tim tetap positif. Kemudian, yang utama adalah perannya untuk meningkatkan permainan timnya. \"Untuk tetap menjaga pemain tetap positif, menjaga suasana positif, dan mengembangkan tim dalam waktu yang sama. Pergi dari pertandingan ke pertandingan untuk mengoleksi poin. Bagian terakhir adalah kami harus berkembang,\" ungkapnya. Meski punya beban cukup berat di pundaknya, pelatih yang membawa Borneo FC juara reguler musim 2023/2024 itu mengaku menikmatinya. Salah satu faktor dia cukup menikmati menjadi pelatih di tengah keterpurukan PSS adalah dukungan tiada henti dari suporter. \"Saya suka dengan pekerjaan saya. Dan jujur saja saya disambut dengan baik di Sleman, jadi semua suporter sangat positif dengan saya, saya suka itu,\" ujar Huistra. \"Kita punya keadaan yang bagus di sini, Sleman tempatnya indah, dan ini kota yang bagus untuk tinggal. Sekarang saya merasa suporter cinta dengan sepakbola dan klub mereka. Kita harus melakukan apapun untuk membuat senang semuanya,\" pungkasnya.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman menghadapi ancaman degradasi ke Liga 2 setelah mencatatkan hasil buruk di Liga 1 musim 2024/2025. Pelatih PSS, Pieter Huistra, mengakui bahwa kondisi ini sangat sulit untuk dikelola, tetapi dia berkomitmen untuk meningkatkan permainan tim dan menjaga suasana positif dalam tim.\n\nSolusi:\nUntuk mengatasinya, PSS Sleman perlu meningkatkan kinerja tim di sisa laga musim ini, sehingga tidak kehilangan poin dan dapat menyelamatkan diri dari degradasi. Pelatih Pieter Huistra harus terus berupaya untuk meningkatkan permainan tim dan menjaga suasana positif dalam tim.",
        "category": "Olahraga"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/kuliner/d-7890295/6-cara-memasak-nasi-di-kompor-dan-tipsnya-agar-tidak-cepat-basi",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 19:33 WIB",
        "image_url": null,
        "content": "Meskipun terdapat rice cooker yang memudahkan dalam menanak nasi, tetapi tidak sedikit orang yang justru masih menggunakan cara tradisional dengan cara memasak nasi di kompor. Meskipun dianggap sebagai perkara yang mudah, tetapi mungkin sebagian orang justru penasaran dengan cara memasak nasi di kompor yang benar. Seperti diungkap dalam buku 'Nasi Komplit' oleh Yasa Boga, dijelaskan bahwa masih ada orang yang lebih suka memasak nasi dengan cara mengukus. Hal ini dikarenakan hasil nasi yang dimasak dianggap lebih pulen maupun mudah untuk terurai. Meskipun begitu, tidak semua orang mungkin memiliki keahlian dalam memasak nasi dengan kompor. Ini dikarenakan ada teknik khusus yang biasanya dilakukan agar dapat menghasilkan nasi yang pulen dan cenderung enak saat disantap. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang turut dibuat penasaran dengan cara memasak nasi di kompor, artikel ini akan merangkum informasinya secara rinci. Simak baik-baik penjelasannya berikut, yuk! Dirangkum dari buku 'Nasi Komplit' karya Yasa Boga, 'Diet Sehat dengan Kode Warna Makanan' oleh James A Joseph, 'Tematik 3C Benda Di Sekitarku Kurikulum 2013 Revisi 2016' karya Elah Nurelah dan Supriyadi, hingga laman The Sydney Morning Herald, Good Food, hingga Food Network, berikut sejumlah cara yang bisa dilakukan untuk menanak nasi dengan panci di atas kompor. Setelah mencermati sejumlah cara memasak nasi di kompor tanpa perlu menggunakan rice cooker, mungkin tidak sedikit orang yang turut dibuat penasaran dengan tips agar nasi tidak cepat basi. Ternyata ada sejumlah tips yang bisa dilakukan untuk membuat nasi tahan lama saat disimpan. Dihimpun dari buku '525 Kumpulan Resep Mak Nyusss!' oleh Ny Prudianti Tedjokusuma hingga 'Menu Sehat Alami untuk Batita & Balita' karya Budi Sutomo, SPd dan Dr Dwi yanti Anggraini, berikut beberapa tips agar nasi tidak cepat basi yang dapat diterapkan secara umum, baik itu dimasak menggunakan kompor maupun rice cooker. Tips pertama yang bisa dilakukan untuk memastikan nasi lebih awet dan tidak mudah basi adalah menambahkan daun pandan di dalamnya. Sebelum menanak nasi ke dalam panci atau rice cooker, terlebih dahulu siapkan daun pandan sekitar 2-3 lembar. Namun, jumlah daun pandan dapat ditambahkan apabila beras yang akan dimasak dalam yang lebih besar. Kemudian jangan lupa mencuci daun pandan itu terlebih dahulu. Kalau sudah, ikat daun pandan berbentuk simpul dan rendam di dalam beras yang sudah diberi air. Masak nasi seperti biasanya dan ambil sisa daun pandan saat nasi sudah matang. Tak hanya membuat nasi lebih pulen dan tak mudah basi, pemberian daun pandan juga menambah aroma harum pada nasi. Tidak hanya menggunakan daun pandan, air perasan jeruk nipis juga dapat dimanfaatkan sebagai bahan alami untuk membuat nasi tidak mudah basi. Terlebih dahulu siapkan air perasan jeruk nipis secukupnya. Jumlah perasan jeruk nipis usahakan tidak terlalu banyak agar tak memberikan sensasi asam saat disantap. Selanjutnya, lakukan proses persiapan beras yang akan dimasak sebagai nasi seperti biasanya. Setelah beras ditambah air, maka dapat diberi air perasan jeruk nipis. Selain membuat nasi menjadi tidak mudah basi, jeruk nipis juga membantu nasi tidak mudah menjadi kuning. Kemudian saat nasi akan disimpan di dalam wadah tertentu, pastikan untuk memastikannya dingin terlebih dahulu. Terutama saat selesai mengukusnya dengan menggunakan panci atau rice cooker, nasi pasti dalam keadaan panas dan beruap. Uap dari nasi inilah yang akan terperangkap di dalam wadah dan membuatnya lebih berair dibandingkan sebelumnya. Dengan memastikan nasi sudah dingin, saat disimpan ke dalam wadah nasi dapat lebih tahan dan tidak mudah basi. Demikian tadi rangkuman cara memasak nasi di kompor lengkap dengan tipsnya agar tidak cepat basi. Semoga informasi ini membantu, ya.",
        "solution": "Berita ini berfokus pada cara memasak nasi di kompor dan tips untuk membuat nasi tidak cepat basi.\n\nRingkasan:\n\nBerita ini membahas tentang cara memasak nasi di kompor tanpa menggunakan rice cooker dan memberikan beberapa tips agar nasi tidak cepat basi. Salah satu tips yang disebutkan adalah menambahkan daun pandan ke dalam nasi untuk membuatnya lebih awet, serta menggunakan air perasan jeruk nipis untuk mencegah nasi menjadi kuning dan mudah basi.\n\nSolusi:\n\nUntuk memasak nasi di kompor dengan cara yang benar dan membuatnya tidak cepat basi, Anda dapat mencoba tips berikut:\n1. Menambahkan daun pandan ke dalam nasi.\n2. Menggunakan air perasan jeruk nipis untuk mencegah nasi menjadi kuning dan mudah basi.\n3. Memastikan nasi sudah dingin sebelum disimpan di wadah.",
        "category": "Teknologi"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889606/klarifikasi-bibit-terlapor-kasus-mafia-tanah-mbah-tupon-bantul",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 14:49 WIB",
        "image_url": null,
        "content": "Mbah Tupon (68) terancam kehilangan lahan ribuan meter persegi miliknya gegara sertifikatnya tetiba sudah berganti nama dan dijaminkan ke bank. Pihak Bibit Rustamto alias BR, pembeli sebagian tanah Mbah Tupon yang juga dilaporkan dalam kasus ini buka suara. Bibit menjelaskan pada 2021, Mbah Tupon berniat melakukan wakaf tanah untuk kegiatan warga RT. Lalu ada rencana pecah sertifikat tanah untuk wakaf RT dan anak-anak Mbah Tupon, dan juga penjualan sebagian tanah sebagai biaya prosesnya. \"Selanjutnya ada komunikasi dengan saya, agar saya bersedia membeli sebagian tanahnya sebagai biaya proses dan untuk membangunkan rumah bagi anaknya Mbah Tupon yang bernama Heri Setiawan,\" kata Bibit dalam keterangan tertulis yang diterima detikJogja, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Bibit menjelaskan kesepakatan pecah tanah tahap pertama dilakukan melalui notaris yang dipilih keluarga Tupon. Sebab, berdasarkan ketentuan peraturan yang berlaku bahwa pecah tanah yang dilakukan oleh perorangan maksimal menjadi empat bidang, maka pecah tanah yang pertama hanya dilakukan tiga bidang. \"Dalam perjalanan, pecah tanah tahap pertama butuh waktu lama dan minta agar saya membantu kelancarannya,\" ujarnya. Lalu pada 2023, akhirnya pecah pertama melalui notaris yang dipilih oleh Tupon selesai. Kala itu, Bibit mendapat kabar jika notaris yang mengurus pecah sertifikat pertama sudah tidak bersedia melakukan pecah sertifikat lagi karena prosesnya terlalu lama. \"Saudara Mbah Tupon lalu bertanya apakah saya bisa membantu komunikasi dengan notaris lain yang mungkin bersedia untuk melakukan pecah sertifikat lagi,\" ucapnya. Bibit menyebut Triono yang juga terlapor dalam kasus ini, datang ke rumahnya untuk membahas keperluan lain. Bibit pun menyinggung kasus Mbah Tupon yang membutuhkan notaris untuk membantu mengurus pecah sertifikat. \"Sehari kemudian saya undang Mbah Tupon untuk menanyakan apa masih berkehendak untuk pecah sertifikat lagi. Mbah Tupon menjawab iya dan berencana untuk memecahnya menjadi 4 bidang,\" katanya. \"Dengan pembagian tiga bidang untuk diserahkan kepada 3 anaknya dan yang 1 bidang untuk dirinya sendiri. Saya kemudian mengatakan bahwa ada orang bernama Triono yang siap membantu prosesnya,\" lanjut Bibit. Sehari berselang, Mbah Tupon datang ke rumahnya mengantar sertifikat tanah. Hal ini merupakan tindak lanjut terkait proses pecah sertifikat berikutnya. \"Menindaklanjuti hal tersebut kemudian saya undang Triono ke rumah saya dan sertifikat milik Mbah Tupon saya serahkan kepada Triono untuk proses lebih lanjut. Saya juga sampaikan kepada Triono apabila membutuhkan kelengkapan dokumen yang dibutuhkan agar langsung berhubungan dengan Mbah Tupon,\" ucapnya. Sejak saat itu, Bibit mengaku tidak lagi menjadi perantara antara Tupon dan Triono, karena keduanya berkomunikasi langsung. Di mana komunikasi itu terkait dengan pengurusan pecah sertifikat. \"Namun untuk pembiayaan, Triono agar langsung meminta kepada saya karena uang untuk keperluan proses pemecahan sertifikat sudah ada pada saya yang bersumber dari sisa pembayaran penjualan tanah sebelumnya,\" ujarnya. Dalam perjalanan waktu, Bibit mengaku masih memantau proses komunikasi antara Tupon dan Triono. Salah satu caranya dengan bertanya ke masing-masing pihak tentang progres pecah sertifikat itu. \"Suatu hari Mbah Tupon menyampaikan kepada saya bahwa dia dimintai uang dengan nominal Rp 5 juta oleh Triono. Atas hal tersebut saya sampaikan kepada Mbah Tupon, semestinya Mbah Tupon tidak perlu memberikan uang, karena uang yang digunakan khusus untuk proses pecah sertifikat sudah tersedia pada saya,\" katanya. \"Lalu Mbah Tupon menjawab bahwa telah memberikan uang itu kepada Triono, karena Triono mengatakan bahwa ada keperluan yang mendesak,\" imbuh Bibit. Bibit pun mengonfirmasi info tersebut ke Triono. Triono pun mengakui meminta Rp 5 juta ke Tupon. \"Kemudian dalam proses pemecahan sertifikat ternyata Triono meminta bantuan orang lain yang juga bernama Triono (Triono 2) agar Triono 2 mau membantu Triono untuk proses lebih lanjut terkait pemecahan sertifikat milik Mbah Tupon,\" ujarnya. Setelah itu, menurut keterangan dari Triono 1 tanda tangan berkas untuk pecah sertifikat dilaksanakan di rumah Tupon. Saat momen tanda tangan dokumen itu dihadiri Tupon dan istrinya, Triono 1 dan Triono 2 tanpa sepengetahuan Bibit. \"Saya baru diberitahu tentang hal tersebut beberapa waktu kemudian setelah adanya penandatanganan,\" ucapnya. Seiring berjalannya waktu, Bibit mendapat kabar dari anak Mbah Tupon, Heri Setiawan, jika ada orang yang mengaku dari bank PNM akan melelang tanah Tupon. Mendengar itu, Bibit mengundang Triono 1, Tupon, dan Heri Setiawan ke rumahnya untuk mendikusikan hal itu. \"Setelah berdiskusi akhirnya saya menyarankan kepada Triono 1 dan Heri Setiawan untuk melaporkan hal tersebut ke Polda DIY. Akhirnya Triono 1 dan Heri Setiawan kemudian melaporkan kejadian tersebut ke Polda DIY,\" katanya. Belum ada tindak lanjut atas laporan tersebut, tiba-tiba Tupon didatangi orang yang mengaku dari Bank PNM. Saat itu, pihak bank mengatakan tanah Tupon sudah beralih nama menjadi nama orang lain dan digunakan sebagai jaminan bank PNM, bahkan akan dilakukan lelang kedua. \"Menerima informasi tersebut kemudian Mbah Tupon, istrinya, anaknya, bersama dengan beberapa kerabatnya datang ke rumah saya untuk berdiskusi dan mencari jalan terbaik. Karena Mbah Tupon tidak pernah merasa mengalihkan/menjual tanahnya kepada orang lain,\" ujarnya. Hasil dari diskusi tersebut, akhirnya disepakati untuk diadakan mediasi di kalurahan agar tidak terjadi kesalahpahaman antara dirinya dan keluarga Tupon. Mediasi di kalurahan berlangsung pada 14 April 2025 dan dalam pertemuan tersebut Bibit menyarankan untuk melaporkan lagi masalah tersebut ke Polda DIY. Hasil mediasi itu menyepakati jika ada tiga orang yang dilaporkan ke polisi yakni Triono 2, notaris Anhar Rusli, dan Indah Fatmawati. Hal ini berdasarkan keterangan jika Triono 2 adalah orang terakhir yang memegang sertifikat atas nama Tupon sampai kemudian beralih nama. Sedangkan Anhar Rusli adalah notaris yang dipilih oleh Triono 2 untuk proses pecah sertifikat, hal ini diketahui dari catatan pada sertifikat yang fotokopiannya dapat BR peroleh dari Triono 1. Selanjutnya untuk Indah Fatmawati adalah nama yang tercantum pada sertifikat tanah Tupon. \"Dikarenakan kondisi Mbah Tupon yang buta huruf dan pendengaran berkurang, maka laporan di Polda DIY dilakukan oleh anaknya yang bernama Heri Setiawan. Tetapi dalam proses pelaporan di Polda DIY ternyata justru saya juga ikut dilaporkan sebagai terlapor,\" ucapnya. Dalam pelaporan tersebut pihak-pihak yang dilaporkan adalah Triono (1), Triono (2), notaris Anhar Rusli, Indah fatmawati, dan Bibit Rustamta selaku yang dianggap sebagai awal penerima sertifikat dari Tupon. \"Sebagai catatan, sejak saya menyerahkan sertifikat kepada Triono pada tahun 2023, maka saya sudah mempercayakan sepenuhnya kepada Triono 1, dan Triono 1 juga berkomunikasi langsung dengan Mbah Tupon, sehingga saya tidak membersamai proses selanjutnya,\" jelasnya. Dia menegaskan meski tidak terlibat langsung dalam komunikasi pecah sertifikat antara Tupon dan Triono 1, pihaknya masih memantau progresnya. Dia menyebut Triono 1 menjawab sudah dalam proses pecah dan bahkan pada komunikasi langsung sekitar Februari 2025 Triono 1 menjawab jika pecah sertifikat milik Tupon akan selesai akhir Maret 2025. \"Jawaban bahwa pecah sertifikat milik Mbah Tupon akan selesai akhir bulan Maret 2025 juga disampaikan kepada Mbah Tupon ketika beliau menanyakan prosesnya kepada Triono 1,\" ujarnya. Diberitakan sebelumnya, tanah seluas 1.655 meter persegi milik Tupon (68) warga Ngentak, Bangunjiwo, Kasihan, Bantul diduga direbut mafia tanah. Sertifikat tanah miliknya itu tiba-tiba berganti nama dan dijaminkan ke bank. Putra sulung Tupon, Heri Setiawan (31) menjelaskan masalah ini berawal dari Tupon yang memiliki lahan seluas 2.100 meter persegi dan hendak menjual sebagian tanahnya seluas 298 meter persegi. Tahun 2020, tanah 298 meter persegi itu dibeli oleh BR. Namun, karena potongan tanah tersebut tak memiliki akses jalan, Tupon lalu memberikan tanahnya seluas 90 meter persegi untuk akses jalan. \"Dulu sempet dua kali tanda tangan dokumen diajak sama si T itu, calonya, perantaranya Pak BR. Pertama itu di Janti, kedua di Krapyak. Bapak kurang tahu (dokumen apa) soalnya buta huruf, ndak dibacakan juga, bapak ndak ada yang dampingi,\" jelas Heri saat ditemui di kediamannya, Bangunjiwo, Kasihan, Bantul, Sabtu (26/4). \"Laporkan semua karena itu udah mafia katanya, yang terlapor BR, T perantara dari BR, T notaris, Indah Fatmawati, terus AR notaris. Dua kali datang ke Polda selang berapa bulan (dari laporan pertama),\" lanjut Heri.",
        "solution": "Ringkasan Berita:\nTanah milik Tupon, warga Ngentak, Kasihan, Bantul, diduga direbut mafia tanah. Sertifikat tanah miliknya berubah nama dan dijaminkan ke bank.\n\nSolusi: \nMasyarakat sekitar harus tetap menjaga agar tidak menyerahkan lahan tanah yang masih dimiliki kepada pihak lain tanpa ada dokumen persetujuan dari pemilik tanah.",
        "category": "Unknown"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/bisnis/d-7890340/15-kota-terkaya-di-dunia-2025-beserta-faktor-penentunya-ada-6-dari-asia",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 19:56 WIB",
        "image_url": null,
        "content": "Setiap tahun, Henley & Partners bersama firma riset global New World Wealth merilis laporan tahunan bertajuk World's Wealthiest Cities Report, yang menilai dan memeringkat kota terkaya di dunia berdasarkan jumlah penduduk berpenghasilan tinggi. Jumlah penduduk tersebut merujuk kepada mereka yang memiliki kekayaan bersih (aset likuid) lebih dari USD 1 juta, USD 100 juta (centimillionaire), hingga USD 1 miliar (billionaire). Dikutip dari laman resmi Henley & Partners, penilaian ini bukan hanya mencerminkan jumlah kekayaan yang berputar di suatu kota. Hasil penilaian juga mencerminkan kualitas infrastruktur keuangan, peluang investasi, dan gaya hidup kelas atas yang ditawarkan kota tersebut. Berdasarkan data yang terkumpul pada 2025, Amerika Serikat mendominasi dengan 11 kota masuk dalam daftar 50 besar. Di antara semua itu, New York City tetap menjadi pusat kekayaan dunia, sementara wilayah pusat teknologi seperti Bay Area menunjukkan lonjakan signifikan. Tak hanya AS, beberapa kota Asia dan Eropa juga tampil sebagai pesaing kuat dalam daftar elit ini, terutama yang berhasil menarik investasi melalui program migrasi berbasis kekayaan. SCROLL TO CONTINUE WITH CONTENT Faktor penentu dalam laporan ini bukan hanya kuantitas kekayaan, tapi juga pertumbuhan jumlah jutawan dalam dekade terakhir (2014-2024), kehadiran infrastruktur hukum dan keuangan yang tangguh, serta iklim yang mendukung kebebasan investasi. Berikut ini adalah daftar 10 kota terkaya di dunia pada 2025, berdasarkan jumlah jutawan (kekayaan lebih dari 1 juta dolar AS), centi-jutawan (kekayaan lebih dari 100 juta dolar AS), dan miliarder (kekayaan lebih dari 1 miliar dolar AS), dilengkapi dengan analisis per negara. New York City menduduki peringkat pertama sebagai kota dengan jumlah orang kaya terbanyak di dunia, yaitu 384.500 jutawan, 818 centi-jutawan, dan 66 miliarder. Kota ini tetap menjadi pusat finansial global, dengan Wall Street sebagai jantungnya dan ekosistem bisnis yang solid. Pertumbuhan kekayaan di New York mencapai 45% selama 10 tahun terakhir. Stabilitas ekonomi, kekuatan sektor keuangan, dan pasar properti yang terus berkembang menjadikan NYC magnet bagi investor global. Banyak institusi besar juga menjadikan kota ini sebagai kantor pusat dunia mereka. Kehadiran pusat budaya, seni, pendidikan, dan infrastruktur transportasi yang kuat memperkuat daya tarik kota ini. Kombinasi peluang bisnis dan gaya hidup kosmopolitan menjadikannya pilihan utama para high-net-worth individual. Wilayah Bay Area, termasuk San Francisco dan Silicon Valley, berada di peringkat kedua dengan 342.400 jutawan, 756 centi-jutawan, dan 82 miliarder. Yang mencolok adalah pertumbuhan kekayaannya yang mencapai 98%, ini merupakan pertumbuhan tertinggi dalam daftar. Sebagai rumah bagi raksasa teknologi seperti Apple, Google, dan Meta, Bay Area menjadi episentrum kekayaan digital dunia. Kelahiran startup unicorn dan maraknya investasi teknologi menjadikan kawasan ini sarang centi-jutawan baru. Dukungan ekosistem inovatif, akses modal ventura, dan iklim intelektual dari universitas seperti Stanford membuat Bay Area terus mencetak miliarder. Kota ini menjadi simbol era kekayaan berbasis teknologi. Tokyo menempati posisi ketiga dengan 292.300 jutawan, 262 centi-jutawan, dan 18 miliarder. Sebagai pusat ekonomi terbesar di Asia, Tokyo tetap relevan dalam lanskap kekayaan global, meski pertumbuhan jutawannya hanya 4% dalam satu dekade. Dominasi sektor keuangan, manufaktur, dan teknologi menjadi fondasi ekonomi kota ini. Meski tidak tumbuh cepat, kekayaan di Tokyo tetap stabil dan terkonsentrasi kuat di sektor-sektor mapan. Tokyo menawarkan infrastruktur kelas dunia, keamanan tinggi, dan standar hidup premium. Ini menjadikannya salah satu kota paling diincar untuk investasi dan tempat tinggal para ultra-high-net-worth individuals. Singapura berada di posisi keempat dengan 242.400 jutawan, 333 centi-jutawan, dan 30 miliarder. Kota ini mengalami pertumbuhan kekayaan sebesar 62% dalam 10 tahun terakhir, salah satu yang tertinggi di Asia. Dikenal sebagai pusat finansial global, Singapura menarik investor dari seluruh dunia karena sistem perpajakannya yang efisien, aturan hukum yang kuat, dan stabilitas politik yang tinggi. Kota ini juga ramah terhadap ekspatriat kaya lewat program residence by investment. Dengan lingkungan bisnis yang kompetitif dan kualitas hidup premium, Singapura berhasil memadukan efisiensi ekonomi dan kenyamanan pribadi. Tidak heran jika Singapura menjadi primadona baru di kalangan jutawan global. Los Angeles kini berada di peringkat kelima dengan 220.600 jutawan, 516 centi-jutawan, dan 45 miliarder. Kota ini berhasil menyalip London berkat pertumbuhan kekayaan yang mencapai 35% selama dekade terakhir. Selain dikenal lewat industri hiburan dan Hollywood, LA juga kuat di sektor teknologi, real estate, dan gaya hidup mewah. Banyak investor properti, selebritas, dan pengusaha memilih kota ini untuk membangun kekayaan. Lingkungan hidup yang ikonik, iklim menyenangkan, dan akses ke sektor kreatif menjadikan Los Angeles pusat kekayaan yang terus berkembang. London turun ke posisi keenam dengan 215.700 jutawan, 352 centi-jutawan, dan 33 miliarder. Ini adalah salah satu kota yang mencatat pertumbuhan negatif (-12%) selama 10 tahun terakhir. Meski demikian, London tetap menjadi pusat finansial Eropa dengan daya tarik historis dan budaya bisnis yang mapan. Banyak kantor pusat global masih beroperasi dari kota ini, termasuk perusahaan investasi besar. Ketidakpastian akibat Brexit dan perubahan regulasi finansial turut memengaruhi tren migrasi kekayaan. Namun, bagi sebagian orang kaya, London tetap tak tergantikan sebagai kota global berkelas. Paris mempertahankan posisi ketujuh dengan 160.100 jutawan, 277 centi-jutawan, dan 22 miliarder. Kota ini menunjukkan pertumbuhan 5%, relatif datar dibanding kompetitor Asia dan Timur Tengah. Sebagai ibu kota mode dan seni, Paris tetap memikat jutawan global yang tertarik pada estetika hidup dan warisan budaya Eropa. Selain itu, sektor properti mewah di kota ini tetap solid. Paris juga memainkan peran penting dalam keuangan dan asuransi di Eropa. Terlebih dengan kehadiran investor dari Timur Tengah dan Asia yang mencari diversifikasi aset di kawasan Eurozone. Hong Kong berada di posisi kedelapan dengan 154.900 jutawan, 346 centi-jutawan, dan 40 miliarder. Uniknya, kekayaan di kota ini hanya tumbuh sebesar 3% selama dekade terakhir. Dikenal sebagai pintu gerbang ke China atau Tiongkok, Hong Kong tetap relevan dalam dunia keuangan Asia. Bursa sahamnya dan sistem perpajakan rendah masih menarik banyak investor kaya dari luar negeri. Namun, tensi politik dan perubahan regulasi dari Beijing membuat sejumlah elite memilih untuk memindahkan sebagian aset mereka ke luar negeri, seperti Singapura atau Dubai. Sydney menempati posisi kesembilan dengan 152.900 jutawan, 224 centi-jutawan, dan 22 miliarder, dengan pertumbuhan kekayaan sebesar 28% selama dekade terakhir. Daya tarik Sydney terletak pada kualitas hidup tinggi, sistem pendidikan global, dan keamanan sosial yang stabil. Banyak ekspatriat dan investor dari Asia menetap di kota ini karena kedekatannya secara geografis dan budaya. Pasar properti mewah di Sydney juga menjadi salah satu yang paling aktif di dunia. Sektor tersebut memberikan peluang besar untuk akumulasi kekayaan melalui investasi real estate. Chicago masuk ke peringkat 10 besar kota terkaya di dunia dengan 127.100 jutawan, 295 centi-jutawan, dan 25 miliarder. Pertumbuhan sebesar 24% membawanya melewati kota-kota besar seperti Beijing dan Shanghai. Sebagai pusat ekonomi Midwest, Chicago memiliki sektor keuangan, logistik, dan manufaktur yang kuat. Kehadiran banyak perusahaan Fortune 500 juga memperkuat ekosistem kekayaannya. Kota ini menawarkan biaya hidup relatif lebih rendah dibanding New York atau San Francisco, tapi tetap memberikan akses ke peluang investasi dan gaya hidup metropolitan yang solid. Dikenal sebagai rumah mode dunia, Milan ternyata juga menjadi rumah bagi 115.000 jutawan, 182 centi-jutawan, dan 17 miliarder. Namun kekayaannya tidak hanya berasal dari catwalk dan desain. Industri manufaktur, keuangan, dan real estate juga punya peran besar. Dalam 10 tahun terakhir, kota ini mencatat pertumbuhan kekayaan sebesar 24%, menjadikannya salah satu kota dengan pertumbuhan stabil di Eropa Barat. Menariknya, di tengah ketidakpastian ekonomi Eropa, Milan justru tetap menggoda para investor high-end. Stabilitas sosial, lokasi strategis, serta aura elegan kota ini membuatnya terus jadi magnet bagi investor asing, terutama dari Timur Tengah dan Asia. Jika ada kota yang melesat dengan cepat dalam daftar ini, Beijing adalah salah satunya. Dengan 114.300 jutawan, 316 centi-jutawan, dan 38 miliarder, pertumbuhannya mencapai 72%, tertinggi kedua di antara kota-kota besar Tiongkok. Kota ini adalah jantung kekuasaan politik dan pusat teknologi nasional. Perusahaan teknologi raksasa dan proyek pemerintah bernilai miliaran dolar memberi dorongan kuat terhadap akumulasi kekayaan. Kombinasi regulasi yang berpihak pada korporasi dan geliat startup menjadikan Beijing ladang subur bagi generasi pengusaha muda baru. Wilayah Kansai (Osaka, Kyoto, Kobe) menghadirkan kombinasi menarik, yaitu budaya klasik Kyoto, pelabuhan internasional Kobe, dan dinamika industri Osaka. Hasilnya kota-kota ini memiliki 112.200 jutawan, 128 centi-jutawan, dan 12 miliarder, dengan pertumbuhan kekayaan 20%. Alih-alih jadi pusat teknologi seperti Tokyo, Kansai menonjol lewat industri manufaktur presisi, farmasi, dan makanan olahan yang mendunia. Banyak keluarga konglomerat lama Jepang menetap di sini karena kestabilan dan nilai historis kota-kotanya. Meskipun tidak meledak seperti kota di Tiongkok, Kansai tetap menjadi kawasan mapan yang terus tumbuh secara konservatif tapi konsisten. Shanghai tak hanya menyaingi Beijing, kota ini justru lebih unggul di beberapa sektor. Dengan 110.500 jutawan, 293 centi-jutawan, dan 35 miliarder, serta pertumbuhan kekayaan 67%, Shanghai adalah simbol kemewahan dan dinamika ekonomi modern Tiongkok. Sebagai pintu masuk finansial dan perdagangan global, kota ini dihuni elite dari sektor perbankan, properti, dan teknologi. Distrik Pudong terus menciptakan skyline baru yang menandai pertumbuhan kapital. Shanghai juga dikenal sebagai salah satu kota dengan ekosistem investasi terbaik di Asia dengan memadukan regulasi pro-bisnis dan infrastruktur kelas dunia. Toronto mungkin tak secepat Beijing, tapi kota ini menawarkan sesuatu yang lain, yaitu stabilitas dan keragaman. Dengan 108.400 jutawan, 184 centi-jutawan, dan 20 miliarder, pertumbuhan 18% selama satu dekade terasa solid dalam konteks negara dengan pendekatan konservatif terhadap kekayaan. Toronto adalah kota dengan 'soft power' tinggi. Kota ini ramah terhadap imigran, unggul dalam inovasi, dan memiliki sistem keuangan yang kuat namun transparan. Banyak jutawan global memilih Toronto sebagai 'safe haven' kekayaan mereka. Nah, itulah tadi 15 daftar kota terkaya di dunia berdasarkan data terbaru tahun 2025. Semoga bermanfaat!",
        "solution": "Ringkasan berita ini membahas tentang 15 daftar kota terkaya di dunia pada tahun 2025 berdasarkan data terbaru. Daftar ini menampilkan peringkat kota-kota besar berdasarkan jumlah jutawan dan pendapatan individu mereka.\n\nSolusi untuk masalah yang diangkat adalah ketidakseimbangan kekayaan di antara negara-negara, di mana beberapa negara seperti Tiongkok memiliki pertumbuhan kekayaan yang sangat tinggi, sementara negara-negara lain seperti Amerika Serikat memiliki penurunan kekayaan.",
        "category": "ekonomi"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/sepakbola/d-7889536/slot-bawa-liverpool-juara-liga-inggris-bilang-begini-soal-klopp",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 14:22 WIB",
        "image_url": null,
        "content": "Liverpool memastikan gelar juara Liga Inggris musim 2024/2025. Manajer The Reds, Arne Slot, berterima kasih kepada pendahulunya, Juergen Klopp. Dikutip dari detikSepakbola, Senin (28/4/2025), Liverpool mengunci gelar juara usai menang atas Tottenham Hotspur 5-1 di Anfield, Minggu (27/4) malam WIB. The Reds kebobolan lebih dulu pada menit ke-12 akibat gol Dominic Solanke. Liverpool kemudian membalas lima gol melalui Luiz Diaz, Alexis Mac Allister, Cody Gakpo, Mohamed Salah, dan gol bunuh diri Destiny Udogie. SCROLL TO CONTINUE WITH CONTENT Atas hasil itu, Liverpool mengoleksi 82 poin dari 34 laga. Masih ada sisa empat laga. Poin Mo Salah dkk tidak akan terkejar oleh Arsenal di bawahnya, yang sementara mengoleksi 67 poin atau berjarak 15 angka. Poin maksimal yang bisa diraih Meriam London adalah 79. Manajer Liverpool Arne Slot pun dapat sanjungan tinggi. Baru debut di musim ini, pria asal Belanda itu langsung bawa Si Merah juara. Selepas laga kontra Tottenham, Slot langsung diminta sepatah dua patah kata. Slot lantas menyebut Juergen Klopp dan meminta para suporter menyanyikan namanya. \"Rasanya luar biasa dan saya tidak akan bicara banyak. Saya akan mengapresiasi Juergen Klopp,\" ujarnya dilansir dari situs resmi Premier League. \"Juergen Klopp... la la, la la la,\" sambung Slot yang diikuti para suporter dengan chant bergemuruh. Dalam sesi jumpa pers, Arne Slot sekali lagi mengapresiasi Juergen Klopp. Katanya, ada warisan Klopp yang membuat Liverpool bisa jadi kampiun. \"Apa yang telah dia lakukan sebelum saya tiba di sini, saya rasa itu sesuatu yang belum pernah dilakukan oleh seorang manajer sebelumnya,\" jelasnya. \"Klopp telah membantu saya dengan tim yang ditinggalkannya, serta ada budaya yang dia tinggalkan di dalam tim ini,\" tutupnya. Diketahui, Klopp melatih Liverpool pada 2015-2024. Klopp mempersembahkan tujuh titel juara. Menariknya, para pemain yang jadi tulang punggung The Reds di musim ini adalah mereka yang pernah jadi andalan Klopp dulu. Kembali ke Arne Slot. Usai sukses mengantar Liverpool menjadi juara Liga Inggris musim ini, ia lantas mendapat julukan The Cool One. Eks pemain Liverpool, Jamie Redknapp, mengungkap pujian untuk Arne Slot, yang disebutnya sebagai rekrutan besar tim asal Merseyside itu usai ditinggal Juergen Klopp. \"Saat anda bilang mereka tidak mempunyai rekrutan besar, rekrutan besarnya adalah manajer,\" kata Redknapp seperti dikabarkan oleh BBC. \"Saya berbincang dengan Richard Hughes mengenai hal ini dan saya bilang 'mengapa Arne Slot?'. Dia bilang 'karena semuanya menunjuk pada seorang pria yang bisa menangani mentalitas klub besar, anda tak cuma harus mengelola tim, tapi anda harus mengelola ekspektasi. Anda harus tetap tenang mengenai mengelola klub ini',\" ujarnya. \"Saya pikir cara yang dia lakukan sangat fenomenal. Dia orang yang sangat keren. Saat (Jose) Mourinho datang, dia adalah special one. Orang ini the cool one. Dia tidak bingung,\" kata dia.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLiverpool memastikan gelar juara Liga Inggris musim 2024/2025 dengan menang atas Tottenham Hotspur 5-1. Arne Slot, manajer Liverpool, berterima kasih kepada Juergen Klopp dan mengungkap bahwa ada warisan Klopp yang membuat Liverpool bisa jadi kampiun.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah tentang kemenangan Liverpool dalam Liga Inggris musim 2024/2025. Solusinya adalah Liverpool telah memastikan gelar juara dengan menang atas Tottenham Hotspur, dan Arne Slot telah menjadi manajer yang berhasil membawa tim ke kejuaraan.",
        "category": "HIBURAN"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889934/kenapa-kucing-mendengkur-saat-dielus-ini-5-alasannya",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 17:00 WIB",
        "image_url": null,
        "content": "Sebagai hewan yang jinak terkadang ada perilaku kucing yang membuat manusia di sekitarnya semakin gemas. Salah satunya perilaku kucing mendengkur saat dielus. Namun, yang menjadi pertanyaan adalah kenapa kucing mendengkur saat dielus? Dikenal sebagai hewan yang suka mendengkur, ternyata dengkuran atau purring yang dilakukan kucing memiliki pola tertentu. Dijelaskan dalam buku 'Ada Apa Dengan Kucing?: Berbagi Pengalaman Sesama Pemelihara Kucing' oleh Sri Ismawati Soerianegara, Dewi Rahmawati, bahwa dengkuran atau purring kucing biasanya menunjukkan pola yang cukup konsisten. Pola tersebut berada di frekuensi 25-250 Hertz. Terbentuknya pola dengan frekuensi tadi yang membuat dengkuran kucing cukup terdengar dan bisa dirasakan dengan mudahnya oleh manusia yang ada di sekitar mereka. Bahkan sebagian orang mungkin menganggap dengkuran kucing mereka merupakan hal yang mampu menenangkan hati mereka. SCROLL TO CONTINUE WITH CONTENT Lantas, mengapa kucing mendengkur saat dielus atau melakukan berbagai aktivitas yang membuat mereka semakin tampak lucu? Simak penjelasan lengkapnya berikut ini, yuk! Sebelum mengetahui alasan kucing suka purring, terlebih dahulu mari mengenal secara lebih dekat cara hewan berbulu ini melakukannya. Dijelaskan dalam laman PetMD, bahwa dengkuran kucing merupakan sebuah perilaku yang sukarela dan sering dilakukan oleh kucing. Secara umum, dengkuran kucing adalah sebuah vokalisasi yang dihasilkan oleh kucing saat mulut mereka tertutup. Adapun proses dengkuran kucing kemungkinan dapat terjadi dengan cara saat kucing bernapas, udara akan melewati glotis atau bagian yang menjadi pembuka antara pita suara di area kotak suara. Apabila bagian tersebut mengalami buka-tutup dalam kurun waktu 20-40 mili detik, dapat memisahkan suara. Inilah yang membuat kucing dapat mengeluarkan suara dengkuran yang cukup khas untuk didengarkan. Kemudian turut dijelaskan juga bahwa dengkuran kucing yang menghasilkan getaran saat disentuh oleh manusia berkaitan dengan proses pernapasan kucing. Saat mereka menghirup dan menghembuskan napas dengan jeda yang singkat, maka suara dengkuran bisa dihasilkan. Bahkan kucing dapat memanfaatkan diafragma di dalam tubuhnya untuk bisa menghasilkan suara dengkuran. Selanjutnya, ada teori lainnya yang berhasil diungkap tentang asal-usul dari dengkuran kucing ini. Mengutip dari laman Smithsonian Magazine, bahwa para peneliti secara khusus mengkaji cara kucing mengeluarkan dengkuran. Dikatakan bahwa kemungkinan kucing dapat mendengkur karena kemampuan mereka dalam mengontraksikan dan juga mengendurkan otot-otot di bagian laring. Terlebih lagi kemampuan tersebut bisa dilakukan sebanyak 30 kali untuk setiap detiknya. Tak hanya sampai di situ, kucing juga diperkirakan memiliki 'bantalan' yang membuat getaran di pita suara lebih lambat dan padat. Akibatnya suara frekuensi yang dihasilkan bisa jauh lebih rendah. Meskipun begitu, penelitian lanjutan diperlukan untuk mengetahui cara kerja yang sebenarnya. Hal tersebut dikarenakan penelitian yang dilakukan sebelumnya hanya melibatkan kucing yang telah mati, bukan yang masih hidup. Lantas, apa yang membuat kucing mendengkur saat dielus? Ternyata ada berbagai alasan yang membuat kucing melakukannya. Dihimpun dari 'Majalah Cat And Dog Edisi 4 (Februari-Maret 2016)' hingga laman Cats Protection dan New Scientist, berikut beberapa alasan di balik perilaku kucing yang dianggap menggemaskan bagi sebagian orang. Salah satu alasan yang membuat kucing suka mendengkur saat dielus oleh seseorang atau bahkan pemiliknya adalah sebuah tanda yang menunjukkan mereka nyaman berada di sana. Dengkuran kucing dapat diartikan sebagai kondisi saat kucing merasa tenang dan aman berada di lingkungan sekitar atau bersama dengan orang-orang yang berinteraksi dengannya. Inilah yang membuat kucing dapat mendengkur dengan suara yang dapat didengarkan oleh manusia di sekitarnya. Tak hanya kucing, mamalia yang berkerabat dekat dengan hewan tersebut juga akan purring yang menunjukkan kenyamanan terhadap sesuatu maupun keadaan sekitarnya. Sebut saja singa dan juga harimau. Selanjutnya, alasan kucing mengeluarkan dengkuran adalah bertujuan sebagai cara mereka berkomunikasi. Hal ini diungkap melalui sebuah studi yang dilakukan pada tahun 2009 silam. Dijelaskan dalam studi tersebut bahwa sering kali kucing akan menyembunyikan tangisan di balik dengkurannya. Meskipun sebagian besar orang memahaminya sebagai tanda kucing merasa nyaman, tapi hal tersebut bisa berlaku sebaliknya. Kucing bisa saja mendengkur untuk meminta bantuan kepada manusia saat ada hal-hal yang ingin disampaikan. Misalnya saja saat mereka lapar dan ingin meminta makanan, maka kucing akan mengeluarkan dengkurannya. Bahkan sejumlah hal yang kurang menyenangkan lainnya bisa jadi dikomunikasikan oleh kucing melalui dengkuran. Kemudian alasan kucing mendengkur bisa menjadi upaya bagi hewan berbulu yang satu ini untuk respon pemilik mereka. Dijelaskan bahwa kucing akan berusaha mengadaptasi suara dengan mengamati respons yang diberikan oleh pemiliknya. Saat mereka mengeong dan pemiliknya memberikan respons, maka selanjutnya kucing akan melakukannya secara terus-menerus. Hal tersebut juga berlaku pada cara mereka menarik respons pemilik. Misalnya saja saat mereka mengeong dan pemilik tidak merespons, maka kucing akan terus mendengkur untuk menarik perhatian sang pemilik. Inilah yang membuat kucing bisa saja mengeluarkan dengkuran meski tidak sedang dielus bagian tubuhnya. Tak hanya kucing dewasa, dengkuran juga bisa dihasilkan oleh kucing yang masih anakan. Dengkuran tersebut dihasilkan untuk memberitahukan induknya terkait keberadaan mereka. Selain itu, dengkuran yang dikeluarkan oleh anakan kucing juga dapat menunjukkan tanda mereka butuh diberi makan. Oleh sebab itu, dengkuran yang dikeluarkan oleh anakan kucing dapat dikaitkan dengan ikatannya bersama induk mereka. Inilah yang membuat dengkuran pada anakan kucing menjadi salah satu cara mereka berkomunikasi kepada induk masing-masing. Alasan kucing mendengkur selanjutnya yang menarik untuk diketahui adalah reaksi dari stimulasi yang dilakukan oleh orang-orang di sekitarnya, termasuk mengelus. Saat seseorang membelai atau mengelus kucing, biasanya sebagian besar kucing akan mengeluarkan suara dengkuran tanpa diminta. Situasi tersebut ternyata merupakan bentuk reaksi saat mereka terstimulasi. Tidak hanya mendengkur, sering kali kucing menunjukkan reaksi dari stimulasi yang dihasilkan oleh elusan maupun belaian dengan cara membuat gerakan pada kaki bagian seolah-olah meremas, menjilati, hingga meneteskan air liur. Meskipun begitu, terkadang saat kucing terlalu terstimulasi secara tiba-tiba mereka berubah menjadi lebih agresif. Baik itu menunjukkan perilaku menggigit atau mencakar. Itulah tadi rangkuman alasan kucing mendengkur saat dielus lengkap dengan cara hewan berbulu ini melakukannya. Semoga informasi tadi mampu menambah wawasan baru bagi detikers, ya.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nKucing mengeluarkan dengkuran ketika mereka merasa nyaman dan aman dengan lingkungan sekitar atau dengan orang-orang yang berinteraksi dengan mereka. Dengkuran ini juga dapat digunakan sebagai cara komunikasi, seperti meminta bantuan makanan atau menunjukkan perasaan tidak enak. Selain itu, kucing mengeluarkan dengkuran ketika mereka terstimulasi oleh gerakan seperti elusan atau belaian. \n\nSolusi untuk masalah ini adalah dengan memberikan perhatian dan respons yang tepat pada kucing, sehingga mereka dapat merasa aman dan nyaman.",
        "category": "Hiburan"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7890161/soal-kasus-mbah-tupon-korban-mafia-tanah-pemda-diy-pemerintah-harus-hadir",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 18:14 WIB",
        "image_url": null,
        "content": "Pemda DIY menegaskan pemerintah harus hadir dan membantu kasus yang menjerat Tupon (68) warga Ngentak, Bangunjiwo, Kasihan, Bantul. Pria yang akrab disapa Mbah Tupon itu diduga menjadi korban mafia tanah setelah sertifikat tanah 1.655 meter persegi miliknya tiba-tiiba berganti nama. Sekda DIY, Beny Suharsono, mengatakan sebenarnya kasus ini sering terjadi di masyarakat. Mencuatnya cerita Tupon, harusnya menjadi pembelajaran semua pihak agar kejadian serupa tak muncul kembali. \"Saya kira itu untuk mengingatkan semua, banyak sekali kok kasus kasus yang kita hadapi semacam,\" jelasnya saat ditemui wartawan di kompleks kepatihan Kota Jogja, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Beny pun menegaskan pemerintah dalam hal ini Pemkab Bantul harus hadir mendampingi dan membantu Tupon hingga haknya terpenuhi. \"Tapi kalau misalnya ini ya pemerintah daerah ya ikut membantu lah. Saya kira tidak perlu ada instruksi lah, itu kewajiban pemerintah daerah hadir lah,\" tegas Beny. Asisten Pemerintahan dan Kesejahteraan Rakyat Sekretariat Daerah (Setda) Kabupaten Bantul, Hermawan Setiaji, mengatakan Pemkab sebenarnya sudah mengambil langkah terkait kasus Tupon. Salah satunya mengutus staf bersama-sama dengan lurah untuk berkomunikasi dengan Tupon. \"Yang intinya Pemkab itu berkomitmen untuk memberikan advokasi atau pendampingan hukum kepada Pak Tupon,\" katanya kepada wartawan di Bantul, Minggu (27/4). Apabila Tupon berkenan, Hermawan mengatakan, Pemkab Bantul segera menyiapkan pengacara. Nantinya pengacara itu akan mendampingi Tupon hingga penanganan kasus selesai. \"Jika beliau berkenan didampingi dari Pemkab, nanti kita siapkan pengacara untuk mendampingi permasalahan Pak Tupon ini sampai selesai, dan sama sekali tidak dipungut biaya,\" ucapnya. Hermawan mengatakan hal ini karena Tupon harus mendapatkan hak-haknya kembali sebagai masyarakat. Apalagi, Tupon yang tidak bisa baca tulis dimanfaatkan terduga pelaku untuk menggasak tanahnya. \"Jadi komitmen Pemkab mendampingi beliau untuk mendapatkan perlakuan yang adil sesuai dengan hak-haknya beliau,\" ujarnya. Sebelumnya, Tupon diduga menjadi korban mafia tanah setelah sertifikat tanah 1.655 meter persegi miliknya tiba-tiiba berganti nama. Sertifikat tanah miliknya tetiba sudah berganti nama dan dijaminkan ke bank. Dia pun terancam kehilangan lahan ribuan meter persegi. \"Bingung, pikirane pun bingung, sedih. Nggih pokoke sing penting sertifikate wangsul (pulang),\" harap Tupon saat ditemui di kediamannya, Bangunjiwo, Kasihan, Bantul, Sabtu (26/4).",
        "solution": "Ringkasan Berita:\n\nPemda DIY menegaskan pemerintah harus hadir dan membantu kasus yang menjerat warga Ngentak, Bangunjiwo, Kasihan, Bantul. Warga tersebut, Mbah Tupon (68), diduga menjadi korban mafia tanah setelah sertifikat tanah 1.655 meter persegi miliknya tiba-tiiba berganti nama.\n\nSolusi:\n\nUntuk menyelesaikan masalah ini, pemerintah daerah dan kehormatan rakyat harus hadir dan membantu warga tersebut hingga haknya terpenuhi. Pemkab Bantul dapat mengutus staf bersama-sama dengan lurah untuk berkomunikasi dengan Tupon dan menyiapkan pengacara untuk mendampingi permasalahan Pak Tupon ini sampai selesai.",
        "category": "Hukum"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889623/usut-kasus-tanah-mbah-tupon-di-bantul-polda-diy-periksa-3-orang",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 14:59 WIB",
        "image_url": null,
        "content": "Pengusutan kasus penipuan dan penggelapan tanah milik Mbah Tupon oleh pihak kepolisian masih terus bergulir. Dirreskrimum Polda DIY, Kombes Idham Mahdi, bilang sudah memeriksa beberapa saksi. \"Sudah diinterogasi saksi dari pihak pelapor. Sudah ada 3 orang,\" kata Idham saat dihubungi wartawan, Senin (28/4/2025). Idham menjelaskan, saat ini pihaknya masih berproses untuk menyelidiki kasus ini. Oleh karena itu, dia masih belum bisa menjelaskan lebih jauh terkait perkembangan penanganan perkara. SCROLL TO CONTINUE WITH CONTENT \"Perkembangannya, saat ini masih dalam proses penyelidikan,\" ujarnya. Kasus ini, lanjut Idham, sudah dilaporkan ke Polda DIY pada pertengahan bulan April. \"Kasus tersebut dilaporkan tanggal 14 April 2025,\" kata Idham. Untuk diketahui, kasus ini bermula saat tanah seluas 1.655 meter persegi milik Tupon (68) warga Ngentak, Bangunjiwo, Kasihan, Bantul diduga direbut mafia tanah. Sertifikat tanah miliknya itu tiba-tiba berganti nama dan dijaminkan ke bank. Putra sulung Tupon, Heri Setiawan (31), menjelaskan masalah ini berawal dari Tupon yang memiliki lahan seluas 2.100 meter persegi dan hendak menjual sebagian tanahnya seluas 298 meter persegi. Tahun 2020, tanah 298 meter persegi itu dibeli oleh seseorang bernama BR. Karena potongan tanah tersebut tak memiliki akses jalan, menurut Heri, Tupon memberikan tanahnya seluas 90 meter persegi untuk akses jalan. \"Terus sama ngasih RT untuk dibikin gudang RT seluas 54 meter persegi. Terus dipecah,\" jelas Heri saat ditemui di kediamannya, Bangunjiwo, Kasihan, Bantul, Sabtu (26/4). \"(298 meter persegi tanah yang dijual) itu Rp 1 juta per meternya. Itu dari awal bayarnya diangsur, pertama Rp 5 juta, seterusnya diangsur tanpa perjanjian tanpa jatuh tempo,\" sambungnya. BR yang memiliki kekurangan pembayaran sebesar Rp 35 juta, kemudian berinisiatif menawari Tupon untuk memecah sertifikat tanah sisa milik Tupon seluas 1.655 meter persegi sesuai nama ketiga anaknya. Pembiayaan pecah sertifikat akan ditanggung BR dengan sisa pembayaran itu. \"Ditawari mau dipecah jadi empat, buat bapak dan ketiga anaknya, yang 1.655 meter itu. Pak BR yang nawari mecah,\" ujar Heri. Berbulan-bulan tanpa kejelasan, lanjut Heri, pada bulan Maret 2024 kediamannya didatangi petugas bank yang menanyakan soal tanahnya. Ternyata, sertifikat yang harusnya dipecah malah dibalik nama dan diagunkan ke bank senilai Rp 1,5 Miliar. \"Sekitar Maret 2024, soalnya bank ke sini. Soalnya Indah Fatmawati dari awal meminjam belum ngangsur sama sekali. Sekitar 4 bulan setelah pencairan,\" ungkap Heri. \"Harusnya dipecah, yang terjadi malah balik nama, atas nama Indah Fatmawati. Nggak tahu saya (orangnya) nggak kenal sama sekali, nggak pernah ketemu,\" imbuhnya. Kedatangan bank tersebut, kata Heri, untuk menginformasikan jika tanah tersebut masuk sebagai agunan pinjaman dan akan dilelang lantaran tidak dibayar angsurannya. \"Cuma ngasih tahu sertifikat sudah dibalik lama, bank ke sini itu sudah pelelangan pertama. Dia bilang mau ke sini lagi mau ngukur ulang,\" paparnya.",
        "solution": "Ringkasan Berita:\n\nPengusutan kasus penipuan dan penggelapan tanah milik Mbah Tupon oleh pihak kepolisian masih terus bergulir. Putra sulung Tupon, Heri Setiawan, melaporkan bahwa tanah seluas 1.655 meter persegi miliknya diduga direbut mafia tanah dan sertifikat tanah malah dibalik nama dan dijaminkan ke bank.\n\nSolusi:\n\nUntuk memecahkan masalah ini, perlu dilakukan tindakan hukum yang tepat terhadap pelaku penipuan dan penggelapan. Pihak kepolisian harus terus menyelidiki kasus ini dan mengambil tindakan yang sesuai untuk memulihkan hak-hak korban. Selain itu, perlu juga dilakukan pemantauan dan kontrol lebih ketat terhadap transaksi tanah dan sertifikat tanah di Indonesia agar tidak terjadi penipuan dan penggelapan seperti ini lagi.",
        "category": "Hukum"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/kota-pelajar/d-7889718/50-contoh-soal-osn-ipa-sd-2025-dan-kunci-jawabannya-lengkap-ayo-berlatih",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 15:39 WIB",
        "image_url": null,
        "content": "Pada penyelenggaraan Olimpiade Sains Nasional (OSN) tingkat SD tahun 2025, para peserta akan diuji kemampuannya dalam menuntaskan berbagai soal Ilmu Pengetahuan Alam (IPA). Sebagai bahan latihan, ada begitu banyak contoh soal OSN IPA SD 2025 dan kunci jawabannya yang akan diuraikan dalam artikel ini. Yuk, disimak! Mengutip dari 'Panduan Olimpiade Sains Nasional 2025 SD/MI/Sederajat' yang dibagikan oleh Balai Pengembangan Talenta Indonesia (BPTI) Kementerian Pendidikan Dasar dan Menengah (Kemdikdasmen) RI, dapat diketahui bahwa OSN adalah sebuah ajang talenta di bidang sains yang diperuntukkan bagi para siswa di jenjang pendidikan dasar dan menengah. Melalui OSN ini para peserta dapat menunjukkan kemampuan mereka dalam menguasai bidang sains. Tidak hanya itu, melalui mekanisme bertingkat mulai dari sekolah hingga nasional, OSN turut memberikan kesempatan bagi seluruh peserta didik di Indonesia agar dapat menunjukkan potensi yang dimiliki. Oleh sebab itu, OSN menjadi ajang tahunan yang begitu dinanti-nantikan oleh para peserta didik tingkat SD, SMP, hingga SMA. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang ingin berlatih soal OSN IPA SD 2025, terdapat beberapa contoh yang akan diuraikan di dalam artikel ini. Simak rangkuman lengkap dengan kunci jawabannya berikut ini, yuk! Menurut 'Silabus Olimpiade Sains Nasional 2025 SD/MI/Sederajat' yang diterbitkan oleh BPTI Kemdikdasmen RI, dapat diketahui bahwa ada berbagai materi dalam bidang IPA yang akan dijumpai oleh para peserta OSN IPA SD di tahun ini. Sebut saja di antaranya ada keterampilan dan metode ilmiah; keanekaragaman hayati dan pengklasifikasian makhluk hidup; proses dan mekanisme yang terjadi pada makhluk hidup; ekologi, lingkungan, dan pelestarian sumber daya alam; isu kesehatan, lingkungan, dan teknologi; mekanika; wujud benda; listrik dan magnet; gelombang dan optik; suhu dan kalor; bentuk energi dan perubahannya; bumi, tata surya, dan antariksa; hingga suhu dan kalor. Dihimpun dari buku 'Top Juara Olimpiade Sains Nasional (OSN) IPA SD/MI' oleh Munnal Hani'ah, SPd, 'Menjadi Juara Olimpiade Sains SD/MI' karya Eko Budi Prasetio, dan Bank Soal OSN Jenjang SD yang dibagikan dalam laman resmi Balai Pengembangan Talenta Indonesia di bawah naungan Kemdikbud RI, berikut rangkuman contoh soal OSN IPA SD sebagai referensi latihan bagi para siswa. 1. Pada orang bergolongan darah AB, tidak ditemukan... a. Aglutinogen pada eritrositnyab. Aglutinin pada eritrositnyac. Aglutinin pada plasmanyad. Aglutinogen pada plasmanya Kunci Jawaban: C. Aglutinin pada plasmanya 2. Fungsi klorofil dalam fotosintesis adalah... a. Tempat berlangsungnya fotosintesisb. Penangkap energi cahayac. Pengikat karbon dioksidad. Pembentuk senyawa glukosa Kunci Jawaban: B. Penangkap energi cahaya 3. Kelompok serangga yang mempunyai tipe mulut mengunyah dan menggigit adalah... a. Belalangb. Lebahc. Kupu-kupud. Jangkrik Kunci Jawaban: A. Belalang 4. Pada periode 2020-2022 masyarakat dunia diresahkan oleh kasus Pandemi Covid-19. Penyakit ini disebabkan oleh... a. Sars CoV-1b. Sars CoV-2c. virus MERSd. virus H5N1 Kunci Jawaban: B. Sars CoV-2 5. Udara residu adalah... a. Udara yang akan masuk bila menarik napas sekuat tenagab. Udara yang keluar 1.500 ml bila mengeluarkan napasc. Udara yang tidak dapat dikeluarkan dari paru-paru sebanyak 1.000 mld. Udara yang dapat keluar-masuk paru-paru Kunci Jawaban: C. Udara yang tidak dapat dikeluarkan dari paru-paru sebanyak 1.000 ml 6. Jika dilakukan pemangkasan pada bagian ujung pucuk tanaman, efek yang akan terjadi pada tanaman dan luas area daunnya adalah... a. Tanaman bertambah tinggi dan luas area daun akan berkurangb. Tanaman memendek dan luas area daun akan bertambahc. Tanaman menjadi rimbun dan luas area daun akan bertambahd. Tanaman menjadi rimbun dan luas area daun akan berkurang Kunci Jawaban: C. Tanaman menjadi rimbun dan luas area daun akan bertambah 7. Menutupnya daun putri malu karena sentuhan disebut... a. Seismonastib. Fotonastic. Fototropid. Geotropi Kunci Jawaban: A. Seismonasti 8. Pengelompokan primata saat ini berdasarkan struktur hidung, gigi dan mata. Di antara kelompok primata di bawah ini, pilihlah yang paling primitif... a. Tarsiusb. Monyetc. Kukangd. Lutung Kunci Jawaban: C. Kukang 9. Pernyataan berikut yang bukan merupakan contoh adaptasi fisiologi adalah... a. Herbivora yang mempunyai enzim selulose pencernaan seratb. Bentuk daun tumbuhan kaktus seperti duri untuk mengurangi penguapanc. Orang yang tinggal di dataran tinggi bersel darah merah banyakd. Ikan laut urinenya lebih pekat daripada ikan tawar Kunci Jawaban: B. Bentuk daun tumbuhan kaktus seperti duri untuk mengurangi penguapan 10. Berikut ini, hewan yang memiliki kekerabatan paling dekat dengan vektor penyakit Kaki gajah adalah... a. Lebahb. Lalatc. Semutd. Kutu Kunci Jawaban: B. Lalat 11. Wati tekanan darahnya 120/80 mmHg. Pernyataan berikut yang benar adalah... a. 120 mmHg adalah tekanan sistolb. 80 mmHg adalah tekanan sistolc. 120 mmHg adalah tekanan diastold. 120/80 mmHg adalah tekanan diastol Kunci Jawaban: A. 120 mmHg adalah tekanan sistol 12. Komposisi penyusun utama membran sel tubuh kita, banyak terkandung pada makanan di bawah ini, kecuali... a. Tempeb. Pisangc. Salmond. Udang Kunci Jawaban: B. Pisang 13. Selain peristiwa fotosintesis, stomata juga berperan dalam... a. Proses pernapasanb. Proses pertumbuhanc. Proses perkembangbiakand. Proses pengangkatan Kunci Jawaban: A. Proses pernapasan 14. Istilah berikut yang paling mendekati interaksi antara tumbuhan dengan herbivora adalah... a. Mutualismeb. Komensalismec. Predasid. Parasitisme Kunci Jawaban: C. Predasi 15. Jaringan meristem pada batang dikotil yang berperan dalam pertumbuhan membesar batang adalah... a. Empulurb. Sklerenkimc. Kolenkimd. Kambium Kunci Jawaban: D. Kambium 16. Berikut ini adalah hewan-hewan yang umum digunakan dalam penelitian genetika dan perkembangan, kecuali... a. Cacing gilikb. Lalat buahc. Mencitd. Lebah Kunci Jawaban: D. Lebah 17. Pada sambungan antara dua batang rel kereta api, tampak adanya celah di antara kedua batang rel yang terbuat dari besi dan baja tersebut. Celah ini dimaksudkan agar... a. Gaya gesekan antara roda dengan rel semakin kecilb. Getaran ketika dilewati kereta api semakin kecilc. Rel tidak melengkung saat besi dan baja memuaid. Rel tidak melengkung ketika dilewati kereta api Kunci Jawaban: C. Rel tidak melengkung saat besi dan baja memuai 18. Erna ingin meneliti dampak jenis pupuk terhadap pertumbuhan tanaman. Maka, Erna melakukan sebuah penelitian. Berikut ini adalah hal-hal yang harus dibuat sama pada setiap perlakuan, kecuali... a. Jumlah pupukb. Bahan pupukc. Jenis tanamand. Volume pupuk Kunci Jawaban: B. Bahan pupuk 19. Sebuah perahu bergerak dari pelabuhan laut menuju pelabuhan sungai. Bagian perahu yang tercelup di dalam air... a. Tetapb. Semakin bertambahc. Semakin berkurangd. Semula semakin bertambah, namun akhirnya tetap Kunci Jawaban: B. Semakin bertambah 20. Berikut ini yang bukan merupakan buah yang dapat diperam adalah...a. Alpukatb. Manggac. Melond. Pisang Kunci Jawaban: C. Melon 21. Dalam revolusinya, bulan selalu menampakkan muka yang sama terhadap bumi. Ini dikarenakan... a. Bulan berotasi pada sumbunya, dengan periode rotasi lebih besar daripada periode revolusinyab. Bulan berotasi pada sumbunya, dengan periode rotasi sama dengan periode revolusinyac. Bulan berotasi pada sumbunya, dengan periode rotasi lebih kecil ketimbang periode revolusinyad. Bulan berotasi pada sumbunya, dengan periode rotasi sama dengan periode rotasi bumi Kunci Jawaban: C. Bulan berotasi pada sumbunya, dengan periode rotasi lebih kecil ketimbang periode revolusinya 22. Pernyataan yang tepat berkaitan dengan hewan belalang sembah adalah... a. Hewan tersebut menempati tingkat trofik pertamab. Hewan tersebut berperan sebagai detritivorc. Hewan tersebut bersifat karnivorad. Hewan tersebut mengalami metamorfosis sempurna Kunci Jawaban: C. Hewan tersebut bersifat karnivora 23. DNA pada sel tumbuhan yang strukturnya mirip dengan plasmid bakteri ditemukan pada bagian... a. Nukleusb. Vakuolac. Mitokondriad. Peroksisom Kunci Jawaban: C. Mitokondria 24. Tiga tulang pada telinga yang menghubungkan antara gendang telinga dengan rumah siput adalah... a. Landasan, sanggurdi, dan martilb. Martil, landasan, dan sanggurdic. Sanggurdi, landasan, dan martild. Landasan, martil, dan sanggurdi Kunci Jawaban: B. Martil, landasan, dan sanggurdi 25. Mobil A dan B masing-masing bergerak dengan kelajuan rata-rata 30 km/jam dan 40 km/jam. Keduanya bergerak dari Jakarta menuju Bandung sejauh 120 km pada pukul 13.00. Pada waktu yang bersamaan, mobil C turut melakukan perjalanan Jakarta-Bandung. Kelajuan rata-rata mobil C lebih kecil dibandingkan mobil B dan lebih cepat dibandingkan mobil A. Waktu kedatangan mobil C di Bandung yang paling memungkinkan adalah... a. 15.30b. 16.30c. 17.30d. 18.30 Kunci Jawaban: B. 16.30 26. Berikut pernyataan yang tepat mengenai sel darah merah pada manusia adalah... a. Komponen seluler yang terbanyak kedua setelah leukosit pada darah manusia.b. Memiliki kemampuan gerak amuboid dan dapat menembus ke luar pembuluh.c. Memiliki kandungan pigmen berupa senyawa mioglobin yang berfungsi mengikat oksigen.d. Sel darah merah mereduksi sebagian besar organelnya termasuk nukleus. Kunci Jawaban: D. Sel darah merah mereduksi sebagian besar organelnya termasuknukleus. 27. Sebuah perahu terbawa arus sungai sejauh 100 meter dalam waktu 50 detik. Jika kemudian perahu bergerak dengan kecepatan v searah arus sungai, maka waktu yang dibutuhkan untuk menempuh jarak yang sama adalah 20 detik. Berapakah waktu yang dibutuhkan perahu untuk menempuh jarak 100 meter jika bergerak dengan kecepatan v berlawanan arah arus sungai... a. 200 detikb. 100 detikc. 70 detikd. 30 detik Kunci Jawaban: B. 100 detik 28. Makhluk hidup yang berperan penting pada keberlangsungan siklus materi di dalam ekosistem adalah... a. Keluwing (kaki seribu)b. Jamurc. Cacing tanahd. Semut Kunci Jawaban: B. Jamur 29. Farhan memiliki dua potong kayu dengan ukuran berbeda. Kayu pertama memiliki volume 400 cm3 dan massa 280 gram. Jika kayu kedua memiliki volume 600 cm3, maka massa dan kerapatan kayu kedua adalah... a. 190 gram dan 1400 kg/m3b. 190 gram dan 1400 g/cm3c. 420 gram dan 700 kg/m3d. 420 gram dan 700 g/cm3 Kunci Jawaban: C. 420 gram dan 700 kg/m3 30. Tumbuhan yang memiliki bunga tidak mungkin masuk ke dalam kelompok... a. Gymnospermaeb. Angiospermaec. Monokotild. Dikotil Kunci Jawaban: A. Gymnospermae 31. Seekor lalat mula-mula berada pada jarak 10 m di depan cermin datar. Lalat tersebut kemudian terbang dengan kecepatan 2 m/s mendekati cermin. Jarak antara lalat dan bayangannya pada detik ketiga adalah... a. 4 mb. 6 mc. 8 md. 12 m Kunci Jawaban: C. 8 m 32. Dua organisme yang mempunyai kesamaan genus memiliki kemungkinan berikut... a. Kelas yang sama, ordo yang berbedab. Kelas yang berbeda, spesies yang samac. Ordo yang sama, spesies yang berbedad. Ordo yang berbeda, spesies yang sama Kunci Jawaban: C. Ordo yang sama, spesies yang berbeda 33. Saat melakukan penjelajahan di bulan, seorang astronot mengamati meteor jatuh di lokasi yang berjarak 5 km dari posisinya. Astronot tersebut dapat melihat dengan jelas peristiwa jatuhnya meteor tersebut, namun tidak mendengar suara meteor menghantam permukaan bulan. Penyebab astronot tidak dapat mendengar suara meteor jatuh adalah... a. Bunyi merupakan gelombang mekanik yang membutuhkan medium untuk merambatb. Bunyi merupakan gelombang elektromagnetik yang membutuhkan medium untuk merambatc. Bunyi merupakan gelombang transversal yang tidak membutuhkan medium untuk merambatd. Bunyi merupakan gelombang longitudinal yang tidak membutuhkan medium untuk merambat Kunci Jawaban: A. Bunyi merupakan gelombang mekanik yang membutuhkan medium untuk merambat 34. Dalam ekosistem sawah terjadi pola interaksi antarpopulasi dalam bentuk rantai makanan sebagai berikut: Padi - tikus - ular - elang Apabila salah satu mata rantai kita musnahkan, misalnya ular, maka kemungkinan yang akan terjadi adalah... a. Produktivitas padi meningkat karena terjadinya penurunan populasi tikusb. Produktivitas padi menurun karena terjadinya kepunahan pada populasi tikusc. Produktivitas padi menurun karena terjadi kepunahan populasi ular akan diikuti dengan penurunan jumlah populasi tikusd. Produktivitas padi menurun karena kepunahan populasi ular akan diikuti dengan terjadinya peningkatan populasi tikus Kunci Jawaban: D. Produktivitas padi menurun karena kepunahan populasi ular akan diikuti dengan terjadinya peningkatan populasi tikus 35. Gelombang elektromagnetik yang dideteksi oleh termometer pengukur suhu tubuh otomatis adalah... a. Sinar inframerahb. Sinar ultravioletc. Sinar xd. Sinar gamma Kunci Jawaban: A. Sinar inframerah 36. Makanan yang disimpan dalam lemari es tidak mudah membusuk. Hal tersebut disebabkan... a. Enzim pada tubuh bakteri tidak bekerjab. Bakteri pembusuk matic. Bakteri pembusuk cepat berkembangbiakd. Endospora tidak dapat tumbuh Kunci Jawaban: A. Enzim pada tubuh bakteri tidak bekerja 37. Budi memanaskan air hingga mendidih pada suhu 100 derajat C. Selama mendidih, Budi mengamati suhu air selama 2 menit. Suhu yang terbaca pada termometer selama air mendidih adalah... a. Mengalami kenaikanb. Tetap samac. Mengalami kenaikan kemudian tetapd. Mengalami kenaikan kemudian turun kembali Kunci Jawaban: B. Tetap sama 38. Tahapan selanjutnya setelah membuat hipotesis dalam metode ilmiah adalah... a. Melakukan analisis datab. Melakukan penelitianc. Menemukan masalahd. Mengambil kesimpulan Kunci Jawaban: B. Melakukan penelitian 39. Jika tanaman teh dibiarkan tumbuh tanpa mengalami pemangkasan pada bagian ujung pucuknya, efek yang akan terjadi pada tanaman tersebut adalah... a. Jumlah tunas lateralnya sedikitb. Dominasi apikal tidak terjadic. Kerja hormon giberelin terhambatd. Jumlah percabangan pada batang meningkat Kunci Jawaban: A. Jumlah tunas lateralnya sedikit 40. Pernyataan yang tidak tepat berkaitan dengan perbandingan gigi yang kalian miliki dengan gigi pada ayahmu adalah... a. Jumlah gigi seri saya sama banyak dengan gigi seri ayahb. Jumlah gigi geraham ayah lebih banyak dari gigi geraham sayac. Jumlah gigi taring ayah lebih banyak dari gigi taring sayad. Jumlah gigi geraham depan ayah dan saya sama banyak Kunci Jawaban: C. Jumlah gigi taring ayah lebih banyak dari gigi taring saya 41. Keberadaan alveolus meningkatkan luas permukaan pada paru-paru. Hal tersebut menguntungkan untuk memfasilitasi proses... a. Difusib. Sekresic. Absorpsid. Filtrasi Kunci Jawaban: A. Difusi 42. Hewan berikut yang tidak memiliki lidah adalah... a. Penyub. Tokekc. Ayamd. Buaya Kunci Jawaban: D. Buaya 43. Di antara hewan berikut ini yang digunakan sebagai hewan pembanding dalam penelitian perkembangan embrio manusia adalah... a. Udangb. Bulu babic. Planariad. Ubur-ubur Kunci Jawaban: B. Bulu babi 44. Hewan yang tidak bernafas menggunakan insang adalah... a. Hiu pausb. Udang lobsterc. Kuda lautd. Anjing laut Kunci Jawaban: D. Anjing laut 45. Berikut ini pernyataan yang benar tentang pertumbuhan pada tumbuhan adalah... a. Pertumbuhan primer hanya terjadi pada jaringan meristemb. Hanya bagian akar yang dapat melakukan pertumbuhan sekunderc. Pertumbuhan sekunder selalu menghasilkan alat reproduksid. Beberapa tipe tumbuhan tidak dapat melakukan pertumbuhan sekunder Kunci Jawaban: D. Beberapa tipe tumbuhan tidak dapat melakukan pertumbuhan sekunder 46. Darah yang mengandung banyak oksigen tidak akan ditemui pada bagian berikut kecuali... a. Arteri pulmonalisb. Vena porta hepaticac. Ventrikel kanan jantungd. Arteri renalis Kunci Jawaban: D. Arteri renalis 47. Di bawah ini yang bukan termasuk dalam kategori planet dalam susunan tata surya kita adalah... a. Marsb. Yupiterc. Plutod. Merkurius Kunci Jawaban: C. Pluto 48. Berikut ini pernyataan yang tidak berkaitan dengan karakteristik tumbuhan yang beradaptasi pada lingkungan yang miskin unsur hara adalah .... a. Memiliki laju transpirasi yang tinggib. Memiliki luas permukaan akar yang besarc. Memiliki rata-rata pertumbuhan yang rendahd. Akar bersimbiosis dengan jamur membentuk mikoriza Kunci Jawaban: A. Memiliki laju transpirasi yang tinggi 49. Berapa lamakah peredaran Bumi mengelilingi Matahari dalam satu kali edar? a. 365 harib. 366 1/2 haric. 366 harid. 365 1/2 hari Kunci Jawaban: D. 365 1/2 hari 50. Produksi Omega 3 sebagai suplai makanan yang penting bagi perkembangan otak secara massal dapat memanfaatkan teknik bioteknologi... a. Kultur sel puncab. Kultur jaringanc. Fermentasid. Kloning Kunci Jawaban: C. Fermentasi Demikian tadi rangkuman contoh soal OSN IPA SD 2025 yang dapat dijadikan sebagai referensi latihan bagi para siswa. Semoga sukses!",
        "solution": "Ringkasan berita ini adalah mengenai peredaran Bumi mengelilingi matahari dalam satu kali edar.\n\nPernyataan yang dianggap tidak tepat terkait dengan hubungan genetik antara orang tua dan anaknya adalah jawaban keempat pada pertanyaan 40, yaitu: Jumlah gigi taring ayah lebih banyak dari gigi taring saya. Jawabannya salah karena biasanya anak memiliki jumlah dan ukuran yang sama dengan orang tuanya.\n\nSolusinya adalah dengan memperhatikan bahwa setiap orang memiliki ukuran gigi yang berbeda, bukan hanya jumlahnya saja. Jadi jawaban yang benar untuk pertanyaan tersebut adalah: B. Jumlah gigi taring ayah lebih banyak dari gigi taring saya.",
        "category": "Hiburan"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/sepakbola/d-7890068/dear-suporter-ini-pesan-huistra-jelang-4-laga-hidup-mati-pss-sleman",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 17:50 WIB",
        "image_url": null,
        "content": "Pelatih PSS Sleman, Pieter Huistra, memberi pesan kepada suporter PSS jelang empat laga krusial di penghujung Liga 1 2024/2025. Huistra menegaskan masih optimistis PSS bisa bertahan di Liga 1. \"Saya baru bilang kami percaya sampai akhir, kami akan berjuang sampai akhir. Ini untuk kami sendiri, untuk suporter, dan untuk klub,\" ujar Huistra kepada wartawan, Senin (28/4/2025). Huistra menyebut tugas mereka memang cukup berat di sisa laga tersebut. Apalagi, PSS baru saja menelan kekalahan dari Persib 0-3 di pekan lalu. Huistra bilang, seluruh pemain mau pun suporter harus cepat move on, dan bersiap untuk laga selanjutnya. SCROLL TO CONTINUE WITH CONTENT \"Kita harus memulihkan diri dari (kekalahan) kemarin. Kami harus mempersiapkan diri lawan PSM (Makassar) dan PSIS (Semarang),\" jelasnya. Meski bukan hal mudah, Huistra mematok target menang di dua laga tersebut. Tentunya, agar membuka kans PSS selamat dari degradasi. \"Ini dua pertandingan dan kami harus menang, sesimpel itu. Saya kira tiga (kemenangan) dari empat pertandingan,\" tuturnya. Dia pun meminta penggemar untuk tetap mendukung PSS sampai akhir. Huistra menegaskan timnya akan berjuang hingga akhir. \"Untuk suporter PSS fans mereka sangat loyal dan sangat suportif. Tentu mereka merasakannya jika kami kalah. Sebagai tim tentu kami tidak suka untuk kalah, kami tidak suka degradasi,\" ucap pelatih asal Belanda itu. \"Jadi kami tidak ingin banyak menggunakan kata/kalimat itu sekarang. Kami masih mempunyai tugas untuk berjuang hingga akhir,\" pungkas dia.",
        "solution": "Berikut adalah ringkasan berita:\n\nPelatih PSS Sleman, Pieter Huistra, memberi pesan optimis kepada suporter PSS sebelum four laga krusial di akhir Liga 1 2024/2025. Huistra menegaskan bahwa timnya akan berjuang hingga akhir dan meminta penggemar untuk tetap mendukung mereka sampai akhir.\n\nSolusi untuk masalah yang diangkat adalah: Tim PSS Sleman harus berjuang hingga akhir Liga 1 2024/2025 dengan memenangkan dua laga terakhir untuk selamat dari degradasi.",
        "category": "HIBURAN"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7890353/waspada-dab-instagram-resmi-disdikpora-diy-kena-retas-posting-jual-emas",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 20:16 WIB",
        "image_url": null,
        "content": "Akun media sosial Instagram resmi milik Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora) DIY diretas. Kepala Disdikpora DIY, Suhirman pun membenarkan kabar peretasan ini. Dilihat detikJogja, Senin (28/4/2025) hingga pukul 20.00 WIB, akun Instagram Disdikpora DIY mengunggah informasi soal pemberian hadiah berupa emas batangan dalam rangka HUT Disdikpora. Dalam keterangan unggahan itu juga menyertakan nomor WhatsApp untuk mengklaim hadiah. Dikonfirmasi mengenai peretasan ini, Suhirman membenarkan. Ia menegaskan jika nomor WhatsApp yang tertera dalam unggahan itu bukan dari pihak Disdikpora DIY. SCROLL TO CONTINUE WITH CONTENT \"Akun Instagram Dinas Pendidikan, Pemuda dan Olahraga DIY, @dinasdikporadiy saat ini sedang mengalami gangguan akibat diretas oleh pihak yang tidak bertanggungjawab,\" ujarnya saat dihubungi wartawan, Senin (28/4) malam. \"Informasi termasuk nomor kontak yang tertera dalam profil bukan milik Disdikpora DIY,\" sambung Suhirman. Suhirman menegaskan saat ini pihaknya masih berusaha memulihkan akun Instagramnya. Ia mengimbau kepada masyarakat untuk tidak terpancing dengan unggahan tersebut. \"Saat ini kami sedang berupaya untuk mengembalikan akun tersebut,\" ungkap Suhirman. \"Apabila ada informasi yang dikeluarkan oleh akun tersebut untuk saat ini berarti tidak valid dan bukan dari tim media sosial Disdikpora DIY. Mohon maaf atas ketidaknyamanannya,\" pungkasnya.",
        "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Akun Instagram resmi Dinas Pendidikan, Pemuda, dan Olahraga DIY (Disdikpora) DIY diretas dan membenarkan bahwa informasi terkait pemberian hadiah emas batangan dalam rangka HUT Disdikpora tersebut tidak valid karena nomor WhatsApp yang tertera bukan milik Disdikpora DIY. Suhirman, Kepala Disdikpora DIY, mengatakan bahwa akun Instagram sedang mengalami gangguan dan sedang berusaha memulihkannya.\n\nSolusi: Untuk menghindari penipuan atau kesalahpahaman dengan informasi yang salah, masyarakat disarankan untuk tidak terpancing dengan unggahan tersebut dan hanya mengikuti informasi yang resmi dari Disdikpora DIY melalui saluran resmi.",
        "category": "Unknown"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889901/apa-itu-daerah-istimewa-di-indonesia-ini-daftar-wilayah-dan-sejarahnya",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 16:39 WIB",
        "image_url": null,
        "content": "Berbeda dengan daerah pada umumnya, terdapat istilah daerah istimewa yang disematkan pada sejumlah wilayah di Indonesia. Lantas, sebenarnya apa itu daerah istimewa di Indonesia? Istilah daerah istimewa mungkin merupakan sebuah hal yang tidak asing lagi di telinga sebagian masyarakat Indonesia. Salah satu yang melatarbelakanginya adalah adanya sebagian kecil wilayah di Indonesia yang menggunakan nama dengan awalan 'daerah istimewa'. Maka tak heran, ada sebagian orang yang bertanya-tanya tentang makna di balik pemberian nama daerah istimewa pada sebagian wilayah di Indonesia. Untuk itu, detikJogja akan membahas penjelasan seputar daerah istimewa yang ada di Indonesia. Simak baik-baik penjelasannya berikut ini. SCROLL TO CONTINUE WITH CONTENT Merujuk dari jurnal 'Desain Daerah Khusus/Istimewa dalam Sistem Negara Kesatuan Republik Indonesia Menurut Konstitusi' karya Baharudin, bahwa daerah istimewa merupakan sebuah praktik ketatanegaraan di Indonesia yang mana negara memberikan status khusus dan istimewa kepada sebuah provinsi maupun kabupaten. Setidaknya terdapat dua maksud ditetapkannya sebuah provinsi atau kabupaten sebagai daerah istimewa. Pertama, dikarenakan adanya keinginan daerah lain kembali menuntut daerah istimewa dan juga adanya keinginan daerah lain untuk bisa membentuk daerah baru yang memiliki kewenangan khusus dan juga keistimewaan. Sementara itu, yang kedua adalah bagi penguatan Negara Kesatuan Republik Indonesia (NKRI) itu sendiri. Lebih lanjut, dijelaskan juga prinsip mengakui dan menghormati pemerintahan daerah dengan sifat yang khusus dan istimewa dilakukan demi mendukung pemerintahan itu sendiri. Baik di tingkat kabupaten atau kota dan juga provinsi. Prof Dr Fauzan Ali Rasyid, MSi dan Dr H Utang Rasidin, SH, MH, dalam bukunya 'Penetapan Ibu Kota Negara dalam Negara Kesatuan' memberikan penjelasan bahwa daerah istimewa adalah suatu wilayah yang memiliki sifat istimewa. Artinya, wilayah tersebut memiliki susunan yang asli dan negara menghormatinya. Kemudian dijelaskan dalam jurnal yang lain yaitu 'Politik Hukum Pengaturan Pemerintahan Daerah yang Bersifat Khusus atau Bersifat Istimewa di Indonesia' oleh Dianora Alivia, bahwa terkait dengan kekhususan atau keistimewaan sebuah daerah telah diatur secara resmi di dalam Undang-Undang Dasar 1945. Tepatnya di dalam Pasal 18B ayat (1) yang berbunyi: \"Negara mengakui dan menghormati satuan-satuan Pemerintah Daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang.\" Tidak hanya daerah istimewa, Indonesia juga ternyata memiliki sejumlah daerah yang bersifat khusus. Dikatakan di dalam jurnal yang sama, kekhususan atau keistimewaan sebuah daerah didasarkan pada beberapa hal. Sebut saja hak asal-usul dan sejarah yang telah diakui serta ditetapkan di dalam peraturan perundang-undangan. Lalu meski disebut sebagai daerah khusus atau daerah istimewa, wilayah tersebut tetap menjadi bagian dari NKRI. Inilah yang membuat daerah khusus maupun daerah istimewa tetaplah sebuah daerah, bukannya negara bagian dengan konstitusinya tersendiri. Lantas, ada berapa daerah istimewa di Indonesia? Perlu diketahui bahwa pemerintah Indonesia menetapkan adanya wilayah yang disematkan sebagai daerah istimewa dan daerah khusus. Masih merujuk dari jurnal yang sama, dijelaskan bahwa ada setidaknya lima daerah khusus di Indonesia. Kelimanya adalah Daerah Khusus Ibukota (DKI) Jakarta, Provinsi Papua, dan Provinsi Papua Barat, Provinsi Aceh, dan Daerah Istimewa Yogyakarta. Sebelumnya Provinsi Aceh hanya termasuk sebagai daerah khusus, tetapi kini wilayah tersebut juga bergabung dengan Daerah Istimewa Yogyakarta sebagai daerah istimewa. Kemudian terdapat dua wilayah yang termasuk sebagai daerah istimewa. Keduanya adalah Daerah Istimewa Yogyakarta dan Daerah Istimewa Aceh. Selain bersifat istimewa Daerah Istimewa Aceh juga ditetapkan sebagai daerah khusus. Sama halnya dengan Daerah Istimewa Aceh, Daerah Istimewa Yogyakarta juga termasuk dalam daftar daerah khusus di Indonesia. Di dalam jurnal 'Urgensi Pasal 16 dan 18 Undang-Undang Nomor 13 Tahun 2012 tentang Keistimewaan DIY dalam Sistem Pemerintahan di Indonesia' karya Agung Prasetiawan, dijelaskan bahwa penetapan daerah istimewa bagi Nanggroe Aceh Darussalam dilakukan dengan memberikan keistimewaan terkait dengan urusan keagamaan, otonomi daerah, hingga partai lokal yang hanya ada di wilayah tersebut. Sementara itu, sifat keistimewaan bagi Daerah Istimewa Yogyakarta diberikan sebagai wujud NKRI yang memberikan hak asal-usul wilayah DIY sendiri yang berperan di dalam sejarah perjuangan nasional dan sebagai bagian dari penerus Kerajaan Mataram. Sejarah yang melatarbelakangi kedua wilayah tersebut ditetapkan sebagai daerah istimewa cukup panjang. Seperti diungkap dalam buku 'Restorative Justice Hukum Pidana Islam Sebagai Kearifan Lokal Di Aceh' karya Muhammad Natsir dan Fuadi, bahwa penetapan Provinsi Aceh yang bersifat sebagai daerah istimewa tertuang dalam Keputusan Perdana Menteri Nomor I/MISSI/1959 tertanggal 26 Mei 1959. Melalui keputusan tersebut Provinsi Aceh ditetapkan sebagai daerah istimewa yang memiliki hak-hak otonomi luas. Baik itu di bidang keagamaan, adat istiadat, hingga pendidikan. Bahkan Daerah Istimewa Aceh juga mendapatkan kewenangan agar dapat menjalankan secara penuh syariat Islam di seluruh wilayah tersebut. Alasannya karena penerapan syariat Islam di Daerah Istimewa Aceh tidak bisa terpisahkan dari otonomi khusus yang telah diberikan pemerintah pusat. Tentunya dengan mempertimbangkan kebutuhan khusus daerah sekaligus masyarakat yang tinggal di wilayah tersebut. Sejarah terbentuknya Provinsi Yogyakarta sebagai Daerah Istimewa Yogyakarta, juga tak terlepas dari penetapan resmi berdasarkan perundang-undangan. Dr Ni'matul Huda SH M Hum dalam bukunya 'Keistimewaan Daerah Istimewa Yogyakarta' menjelaskan penetapan Daerah Istimewa Yogyakarta sebagai daerah istimewa tertuang di dalam Undang-Undang Nomor 3 Tahun 1950 tertanggal 3 Maret 1950. Di dalam Undang-Undang tersebut dikukuhkannya nama dan wilayah Daerah Istimewa Yogyakarta yang setingkat dengan provinsi. Dengan ini urusan rumah tangga daerah diserahkan kepada Pemerintah DIY sepenuhnya. Baik itu terkait dengan urusan umum, agraria, pengairan, infrastruktur, pertanian, peternakan, kehewanan, kerajinan, perindustrian, koperasi, perburuhan, sosial, pangan, penerangan, pendidikan, kebudayaan, kesehatan, perusahaan, hingga lalu lintas. Meskipun begitu, pemerintah DIY tetap berintegrasi dengan pemerintah pusat. Oleh sebab itu, otonom pemerintahan daerah istimewa tak lepas dari pemerintah pusat. Demikian tadi rangkuman mengenai daerah istimewa di Indonesia lengkap dengan daftar wilayah dan sekilas sejarahnya. Semoga informasi ini mampu menambah wawasan baru bagi detikers, ya!",
        "solution": "Berikut adalah ringkasan dari berita tersebut.\n\nDaerah Istimewa Aceh dan Daerah Istimewa Yogyakarta merupakan dua daerah istimewa yang diawasi langsung oleh Presiden Indonesia. Keduanya memiliki pemerintah daerah sendiri. Penetapan kedua wilayah tersebut sebagai daerah istimewa ini dipengaruhi oleh faktor sejarah dan kebutuhan khusus masing-masing wilayah. Daerah Istimewa Aceh memiliki otonomi luas yang ditentukan dalam Keputusan Perdana Menteri Nomor I/MISSI/1959, sedangkan penetapan Daerah Istimewa Yogyakarta sebagai daerah istimewa tertuang di dalam Undang-Undang Nomor 3 Tahun 1950. Keduanya memiliki pemerintah sendiri dan otonomitas yang berbeda-beda.\n\nSolusi untuk masalah yang diangkat adalah memahami sejarah dan kondisi masing-masing daerah istimewa tersebut agar dapat mencegah terjadinya masalah yang serupa di masa mendatang.",
        "category": "Unknown"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7890269/warga-lempuyangan-minta-pendampingan-hukum-ke-lbh-jogja-usai-sambat-dprd",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 19:26 WIB",
        "image_url": null,
        "content": "Usai mengadu ke DPRD Kota Jogja, Jumat (25/4) lalu, warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, mencari perlindungan hukum ke kantor LBH Jogja hari ini. Ketua RW 01 Bausasran, Anton Handriutomo, menjelaskan kedatangan warga ke LBH Jogja ini didasari oleh tindakan PT KAI yang tetap melanjutkan rencananya tanpa melakukan dialog lebih dulu. \"Hari ini kita datang ke LBH, kita menyerahkan kuasa ke LBH untuk mewakili kepentingan kami manakala terjadi sesuatu terhadap ke-14 rumah yang ada di Tegal Lempuyangan,\" jelasnya di kantor LBH Jogja, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT \"Walaupun kita sudah ngomong pengukuran kita tolak, tetapi mereka mengadakan pengukuran dari udara. Dan sudah ada ukurannya, nanti kalau tidak sesuai warga bisa mendebat,\" sambung Anton. Perwakilan LBH Jogja, Muhammad Raka Ramadan mengatakan, LBH Jogja mengecam tindakan yang dilakukan PT KAI. \"Kami selaku LBH jogja dalam hal ini jelas menyatakan dengan tegas mengecam beberapa upaya yang telah dilakukan PT KAI,\" ucap Raka. \"Kenapa, bahwasanya yang pertama harus dilakukan bukan sosialisasi, tapi ajak musyawarah, ajak rembuk, ajak dialog masyarakat yang sudah hidup puluhan tahun di ruang tersebut,\" imbuhnya. Menurut Raka, harusnya yang pertama kali dilakukan adalah pendekatan yang lebih humanis dan persuasif, alih-alih sosialisasi yang adalah bentuk komunikasi satu arah. \"Karena dari sosialisasi saja bisa kita maknai sudah jelas bahwa itu adalah ruang satu arah bahwa PT KAI menyampaikan apa yang menjadi keinginannya,\" tegasnya. Diberitakan sebelumnya, polemik rencana penggusuran kawasan Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja masih berlanjut. Kini, para warga terdampak mendatangi kantor DPRD Kota Jogja, Umbulharjo, Kota Jogja untuk sambat soal kejelasan nasib mereka. Kedatangan sejumlah warga Tegal Lempuyangan itu diterima langsung oleh jajaran pimpinan DPRD DIY. Mereka beraudiensi tentang situasi yang dialami warga saat ini. \"Kita melaporkan akan arogansi dari PT KAI terhadap kita. Jadi kalau mereka (KAI) berdasar Palilah dari Keraton, Palilah itu kan tidak ada menyebutkan harus untuk pengusiran warga,\" jelas, Anton usai audiensi, Jumat (25/4). Ketua DPRD Kota Jogja, Wisnu Sabdono Putro, mengatakan Komisi A DPRD Kota Jogja yang akan menindaklanjuti keluhan warga ini. \"Prinsipnya segala sesuatu dilakukan dengan musyawarah, PT KAI jangan melakukan hal-hal yang arogan. Sehingga mereka (warga) penginnya, kalau harus dilakukan penataan ya harus ada musyawarah,\" ujar Wisnu. \"Jadi nanti temen-temen komisi A yang akan menindaklanjuti, mungkin bisa memanggil PT KAI atau sidak ke lapangan. Prinsipnya kita usahakan yang terbaik buat masyarakat terdampak,\" lanjutnya. Dikonfirmasi soal update upaya dari pihaknya, Wakil Ketua Komisi A, Indaruwanto Eko Cahyono, mengatakan rapat komisi baru dilakukan hari ini. Menurutnya, belum ada pihak yang dipanggil. \"Hari ini mau rapat internal, belum (ada pihak yang dipanggil),\" ungkap Daru saat dihubungi detikJogja, Senin (28/4). Penjelasan lengkap KAI di halaman selanjutnya. Sebelumnya, KAI Daop 6 Yogyakarta sudah buka suara terkait rencana pengembangan Stasiun Lempuyangan yang akan berdampak pada warga di Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih menjelaskan 13 rumah dinas yang saat ini ditempati warga masih berstatus milik PT KAI. \"13 rumah dinas yang berada dalam Kawasan Emplasemen Stasiun Lempuyangan masih tercatat sebagai aset bangunan PT KAI yang dapat dipergunakan untuk penunjang operasional kereta api,\" jelas Feni melalui keterangan tertulis, Rabu (9/4/2025). Sedangkan untuk status tanahnya, Feni membenarkan jika berstatus Sultan Ground. Namun, pihaknya telah mengantongi surat Palilah dari Keraton Jogja, sehingga PT KAI secara legal memiliki hak pengelolaan tanah tersebut. \"Kawasan Stasiun Lempuyangan merupakan Sultan Ground, namun KAI Daop 6 Yogyakarta telah diberikan kepercayaan dan izin penggunaan dan pengelolaannya. KAI Daop 6 Yogyakarta juga sudah memiliki SKPT (Surat Keterangan Pendaftaran Tanah),\" paparnya. Terkait dengan pengakuan para warga yang juga mengantongi Surat Keterangan Tanah (SKT) dari Badan Pertanahan Nasional (BPN), Feni menyebut hal itu tidak dapat dijadikan bukti kepemilikan. \"Adapun kepemilikan SKT seperti yang disebutkan dalam pemberitaan tersebut, tidak dapat dijadikan sebagai bukti kepemilikan asset tanah/bangunan,\" sambung Feni. Feni menyebut pihaknya juga telah melakukan sosialisasi ke warga. Ia menegaskan KAI terbuka berkomunikasi dengan semua pihak terkait. \"KAI Daop 6 Yogyakarta juga terbuka untuk berkomunikasi lebih lanjut untuk kelancaran rencana penataan yang ditujukan demi kepentingan keselamatan, keamanan, dan kenyamanan perjalanan kereta api,\" tuturnya. Lebih lanjut, Feni menjelaskan rencana pemanfaatan rumah dinas ini sebagai upaya pengamanan dan penjagaan aset Rumah Perusahaan yang tercatat dalam Aktiva Tetap Perusahaan. Sedangkan rencana pengembangan Stasiun Lempuyangan merupakan langkah perluasan kapasitas area stasiun Lempuyangan yang per harinya melayani sekitar 15.643 penumpang. \"Tingginya volume penumpang kereta api jarak jauh (KAJJ) dan KRL di Stasiun Lempuyangan sehingga harus dilakukan peningkatan,\" ungkap Feni. \"Setiap harinya, Stasiun Lempuyangan memberangkatkan sebanyak 4.194 penumpang KAJJ dan menerima kedatangan 4.151 penumpang KAJJ. Sementara untuk penumpang KRL, setiap harinya terdapat 3.599 penumpang naik dan 3.699 penumpang turun,\" pungkasnya.",
        "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nWarga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, mencari perlindungan hukum ke LBH Jogja karena rencana penggusuran kawasan mereka oleh PT KAI tanpa melakukan dialog lebih dulu. Warga mengaku telah menyerahkan kuasa ke LBH untuk mewakili kepentingan mereka. LBH Jogja mengecam tindakan yang dilakukan PT KAI dan meminta agar perusahaan tersebut melakukan musyawarah dengan warga sebelum melanjutkan rencana pengembangan Stasiun Lempuyangan.\n\nSolusi:\nUntuk mematuhi prinsip musyawarah dan tidak melakukan arogansi terhadap warga, PT KAI dapat melakukan dialog langsung dengan warga Tegal Lempuyangan dan mendengarkan kekhawatiran mereka. Selain itu, PT KAI juga dapat mengajukan proposal yang lebih komprehensif tentang rencana pengembangan Stasiun Lempuyangan dan meminta umum untuk menilai dan memberikan saran sebelum melanjutkan proyek tersebut.",
        "category": "Politik"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7890167/gempa-m-2-4-terjadi-di-perairan-gunungkidul",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 18:18 WIB",
        "image_url": null,
        "content": "Gempa bumi berkekuatan magnitudo 2,4 terjadi di Gunungkidul. Gempa ini berpusat di perairan. \"Info Gempa Mag:2.4, 28-Apr-25,\" kata Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY dalam keterangan tertulisnya, Senin (28/4/2025). BMKG mencatat gempa terjadi pukul 17.59 WIB. Titik koordinat gempa berada di 8,94 Lintang Selatan, dan 110,36 Bujur Timur. SCROLL TO CONTINUE WITH CONTENT Pusat gempa berada di 108 kilometer barat daya Gunungkidul. \"Kedalaman (gempa) 50 km,\" terangnya. Hingga berita ini ditulis belum diketahui dampak akibat gempa tersebut.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nGempa bumi berkekuatan magnitudo 2,4 terjadi di Gunungkidul, tepatnya di perairan, dengan titik koordinat gempa berada di 8,94 Lintang Selatan dan 110,36 Bujur Timur. Pusat gempa berada di 108 kilometer barat daya Gunungkidul, dan kedalaman gempa mencapai 50 km.\n\nSolusi untuk masalah yang diangkat adalah tidak ada solusi langsung karena gempa bumi ini masih belum menimbulkan dampak yang ketahuan. Namun, penting bagi masyarakat untuk tetap waspada dan siap menghadapi kemungkinan gempa berikutnya.",
        "category": "teknologi"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889750/pembangunan-di-itf-niten-bantul-disetop-sementara-usai-diprotes-warga",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 15:51 WIB",
        "image_url": null,
        "content": "Dinas Lingkungan Hidup (DLH) Kabupaten Bantul telah menghentikan sementara waktu pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten. DLH juga akan melakukan sosialisasi kepada warga terkait pembangunan yang sedang dilakukan. Kepala DLH Bantul, Bambang Purwadi Nugroho, menyebut ITF Niten berfungsi sebagai salah satu upaya untuk menyelesaikan persoalan sampah. Apalagi saat ini masih kondisi darurat sampah. \"Kemudian kalau ada penolakan, itu kan aspirasi dan kami menghormati aspirasi dari warga. Kemudian kita akan musyawarahkan seperti apa nanti solusinya,\" katanya saat dihubungi wartawan, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Menurutnya, saat ini sampah-sampah khususnya jenis organik telah DLH Bantul evakuasi dari ITF Niten. Bahkan, saat ini juga sudah tidak ada aktivitas pembangunan hanggar di area ITF tersebut. \"Proses pengerjaan pembangunan hanggar ITF Niten sementara kita hentikan pelaksanaannya,\" ujarnya. Selama berhentinya pembangunan hanggar, pihaknya akan melakukan sosialisasi kepada warga Jaranan dan Sawit. Sebab, sebenarnya tidak ada perluasan hanggar, namun hanya menambah bangunan yang menjadi bagian dari ITF Niten. \"Jadi itu sebenarnya bukan perluasan, maksudnya di situ kan melengkapi bangunan yang sudah ada, itu kan satu paket,\" ucapnya. \"Mungkin yang belum dipahami warga di situ, sehingga kita harus duduk bersama. Jadi kemungkinan akan kita lakukan sosialisasi kembali terhadap warga,\" lanjut Bambang. Diberitakan sebelumnya, warga Jaranan dan Sawit, Panggungharjo, Sewon Bantul memasang spanduk berisi penolakan perluasan ITF Niten. Pasalnya, warga terdampak bau sampah dan tuntutan warga terkait perluasan hanggar tidak dipenuhi saat musyawarah dengan Dinas Lingkungan Hidup (DLH) Bantul. Pantauan detikJogja, tampak beberapa spanduk terpasang di area pagar ITF Niten. Spanduk tersebut berisi tulisan 'Sampah tempat perkembangbiakan penyakit, DIMANA HATI NURANIMU' hingga 'Kami warga masyarakat MENOLAK KERAS perluasan hanggar ITF di area Pasar Niten'. Dukuh Jaranan, Fendika Nurjayanto Yudatama, mengatakan munculnya penolakan itu saat warga melihat postingan di media sosial (Medsos) jika ITF Niten akan menjadi tempat pembuangan sampah se-Kabupaten Bantul. Selanjutnya, tiba-tiba datang alat berat seperti ekskavator di area ITF Niten. \"Dari hal itu warga resah, karena ITF untuk menumpuk sampah se-Kabupaten Bantul dan pasti menimbulkan bau. Lalu ada inisiasi dari warga Jaranan-Sawit untuk musyawarah terkait pembangunan ITF Pasar Niten tersebut,\" kata Fendika kepada wartawan di kediamannya, Jaranan, Panggungharjo, Sewon, Bantul, Senin (28/4). Musyawarah itu melibatkan warga Jaranan dan Sawit. Musyawarah itu menghasilkan lima poin yang diteruskan ke DLH Bantul. Poin pertama ialah perluasan hangar ITF Niten tidak dilanjutkan.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten Kabupaten Bantul. Dinas Lingkungan Hidup (DLH) Bantul menghentikan sementara waktu pembangunan hanggar tersebut setelah warga Jaranan dan Sawit memasang spanduk penolakan perluasan ITF Niten karena khawatir dengan bau sampah yang dihasilkan oleh tempat itu.\n\nSolusi untuk masalah ini adalah:\n\n- DLH Bantul melakukan sosialisasi kepada warga Jaranan dan Sawit untuk memahami maksud pembangunan hanggar di ITF Niten.\n- Warga dapat melibatkan dalam proses musyawarah untuk menemukan solusi yang lebih baik bagi mereka, seperti peningkatan fasilitas pengelolaan sampah atau pembuatan tempat pembuangan sampah yang lebih sesuai dengan kebutuhan warga.",
        "category": "pendidikan"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7890226/7-cerita-horor-kisah-nyata-panjang-dan-pendek-di-indonesia",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 18:56 WIB",
        "image_url": null,
        "content": "Cerita horor kisah nyata selalu punya tempat tersendiri di hati para pencinta misteri. Tak sedikit orang yang merinding membaca kisah-kisah menyeramkan yang benar-benar terjadi, apalagi jika lokasinya tidak jauh dari tempat tinggal kita sendiri. Suasana yang mencekam, kejadian yang tak bisa dijelaskan secara logika, hingga sosok-sosok tak kasat mata menjadi elemen yang membuat cerita-cerita ini begitu menarik untuk disimak. Indonesia sendiri dikenal sebagai negara yang kaya akan budaya dan kepercayaan mistis. Dari desa-desa yang masih memegang teguh adat leluhur, hingga kota-kota besar yang diam-diam menyimpan banyak rahasia kelam, cerita-cerita seram selalu muncul dan berkembang di tengah masyarakat. Baik itu dari pengalaman pribadi, cerita turun-temurun, atau bahkan peristiwa misterius yang sempat viral. Penasaran dengan cerita horor kisah nyata di Indonesia, detikers? Kali ini, detikJogja akan membagikan sejumlah kisah horor yang pendek dan panjang. Yuk, simak! SCROLL TO CONTINUE WITH CONTENT Banyak cerita misteri menyelimuti Lawang Sewu, gedung tua berarsitektur megah di Semarang yang menyimpan sejarah panjang. Keangkerannya bahkan menjadi daya tarik bagi para pengunjung yang penasaran dengan nuansa gaib yang menyelimuti setiap sudutnya. Salah satu kisah nyata dialami oleh Adi Purwantoro, warga Bukit Kencana Jaya, Semarang, yang disampaikan dalam buku Kumpulan Kisah Nyata Hantu di 13 Kota tulisan Argo Wikanjati. Saat mengikuti sebuah pameran di gedung tersebut bersama rekan kerja dari Sigar Bencah Keramik, Adi berniat mengabadikan momen di depan pintu utama Lawang Sewu. Ia pun membawa kamera digital dari rumah untuk memotret dirinya. Setibanya di lokasi, Adi meminta seorang teman untuk memotret dirinya sebanyak lima kali pada sudut yang sama. Namun, saat mentransfer hasil foto ke komputer di kantornya, ia dibuat terkejut oleh salah satu hasil jepretan yang memperlihatkan dua bayangan samar yang tidak dikenalnya. Padahal, empat foto lainnya sama sekali tidak menunjukkan penampakan tersebut. Penasaran, Adi mencetak foto tersebut dan membawanya ke juru kunci Lawang Sewu, Mbah Bejo. Menurut Mbah Bejo, bayangan misterius itu diyakini sebagai makhluk gaib, bahkan disebut-sebut sebagai sosok tentara Jepang yang pernah dibantai di gedung itu pada masa lalu. Adi sendiri mengaku sejak pertama kali melangkah masuk ke Lawang Sewu, ia sudah merasakan suasana yang berbeda, seperti ada energi magis yang menyelimuti. Meski begitu, ia tidak merasa takut karena meyakini bahwa setiap tempat memang memiliki penghuni gaib. Justru, rasa penasaran pada cerita-cerita horor itulah yang membuat banyak orang tertarik datang dan membuktikan langsung. Di balik kisah-kisah seramnya, Lawang Sewu tetap menyimpan keindahan dan nilai sejarah tinggi, dan kini menjadi salah satu bangunan kuno yang dilindungi dan dibanggakan oleh Kota Semarang. Kemudian dikutip dari buku Horor 13 tulisan Ajen Dianawati, ada juga kisah nyata mengenai keponakan yang diculik oleh wewe gombel. Penasaran seperti apa kisahnya? Menjelang Maghrib, suasana kampung biasanya mulai sepi. Warga yang memiliki anak kecil akan segera mengajak anak-anak masuk rumah dan menutup rapat pintu. Di kampung kami, itu sudah seperti aturan tak tertulis. Semua karena cerita menyeramkan tentang hantu wewe gombel yang dipercaya suka menculik anak kecil di waktu senja. Tapi keponakanku, Zaki, seolah tak percaya dengan cerita itu. Usianya baru enam tahun, dan hari itu ia pulang dari mengaji agak terlambat karena mengikuti acara ulang tahun temannya. Jalan pulang yang harus dilewati melewati perkebunan aren yang sunyi dan gelap. Ibunya, bibiku, menunggu cemas di rumah. Saat malam tiba dan Zaki belum juga pulang, keresahan berubah jadi kepanikan. Bersama suaminya, mereka mulai mencari ke rumah teman-teman Zaki, tapi hasilnya nihil. Ketika jam menunjukkan pukul sepuluh malam, warga pun turun tangan membantu pencarian. Isu yang beredar, Zaki diculik wewe gombel. Salah satu tetangga menyarankan untuk memanggil Pak Ijal, sesepuh desa yang dikenal punya mata batin. Menurut Pak Ijal, Zaki tak jauh dari rumah, ia berada di area kebun aren. Warga pun membawa obor dan peralatan dapur, mengetuk-ngetukkannya sambil memanggil nama Zaki. Tiba-tiba, paman melihat sepeda Zaki di tanah, dan tak lama kemudian, seseorang melihat ke atas pohon. Zaki ada di sana! Wajahnya pucat, tubuhnya berlumpur, dan bajunya bukan yang dikenakannya pagi tadi. Ia dibawa pulang dengan penuh haru. Setelah tenang dan diruqyah Pak Ijal, Zaki akhirnya bercerita. Di kebun, ia mendengar suara cekikikan dan melihat sosok wanita cantik di balik pohon. Wanita itu tersenyum dan tiba-tiba membawanya terbang ke atas pohon tinggi, lalu memeluknya erat sambil menawarkan makanan dan minuman. Untungnya Zaki menolak semua itu. Menurut Pak Ijal, jika Zaki sempat menyentuh makanan atau minuman dari makhluk itu, ia bisa menjadi bisu seumur hidup. Konon, makanan itu sebenarnya adalah kotoran manusia, yang disulap agar tampak lezat. Sosok hantu itu dipercaya sebagai arwah Omas, wanita mandul yang dulu dibuang suaminya dan akhirnya bunuh diri secara tragis. Karena kerinduan mendalam akan anak, arwahnya terus bergentayangan menculik anak-anak yang dianggapnya bisa menjadi pengganti anak kandung yang tak pernah ia miliki. Peristiwa ini membuat warga kampung semakin waspada. Kini semua anak diwajibkan pulang sebelum Maghrib, dan setiap malam Jumat, pengajian rutin digelar untuk mendoakan arwah Omas agar dapat beristirahat dengan tenang. Kisah horor nyata selanjutnya dikutip dari buku Mereka Ada yang ditulis oleh MWV Mystic. Kali ini, ada kisah tentang dukun beranak. Mari kita simak kisahnya! Cerita ini datang dari sudut pandangku, seorang anak dari keluarga yang turun-temurun berprofesi sebagai dukun bayi. Sejak kecil, aku sudah terbiasa dengan dunia yang tak kasat mata. Tapi pengalaman aneh yang mengubah hidupku dimulai saat aku berumur 10 tahun. Waktu itu, aku bersama ibu dan paman pergi ke Desa Majasto, Sukoharjo, kampung halaman Mbah Buyut. Di perjalanan, paman tiba-tiba berkata, \"Si Dimas dipegangi Mbaureksone, senang sama howone anakmu.\" Tak lama setelah kami melewati gapura desa, aku melihat sosok kakek berambut putih melayang, mengejar motor kami sambil meraih tanganku. Aku yang masih polos menyambut tangannya. Seketika, motor kami jatuh meski jalanan mulus. Pamanku langsung menarikku dan berkata pelan kepada sosok itu, \"Maaf, bocah ini turunane wong kene, ampun diganggu.\" Kakek itu menyeringai... lalu lenyap. Sesampainya di rumah Mbah Buyut, aku terkesima. Rumah itu reyot dan menyeramkan. Ibuku menegurku agar tidak bicara sembarangan. Saat itu, hal ganjil kembali terjadi. Mbah Buyut yang sudah sangat tua, tiba-tiba berlari lincah ke dapur, padahal mestinya tak mampu berjalan jauh. Anehnya, saat ibu memanggil dari dapur, suara Mbah menjawab dari kamar. Kami pun masuk ke kamar itu, dan aku disuruh menghisap rokok dari daun jagung. Setelahnya, pandanganku berubah, sosok kakek tadi kembali muncul, ditemani perempuan berbaju merah dan beberapa anak kecil yang menatapku. Mereka bukan manusia. Kami pulang dengan membawa sesuatu dalam bungkusan misterius. Tak lama setelah kunjungan itu, Mbah Buyut wafat. Lalu anehnya, ibuku tiba-tiba bisa memijat dan menjadi dukun bayi, tanpa pernah belajar. Seminggu kemudian, keadaan ibu memburuk. Saat aku membuka lemari yang berguncang di kamarnya, aku menemukan bungkusan berisi batu hitam dan dua tulang seperti cakar ayam. Saat aku mengeluarkannya, lemari berhenti berguncang. Malamnya, aroma amis dan bunga tercium kuat dari kamar ibu. Di sana, tiga sosok yang sama muncul kembali, kali ini dengan wajah marah. Mereka mendekatiku. Saat aku mundur ketakutan, Mbahku datang, mengambil bungkusan tadi dan menutup pintu kamar. Ibu yang makin lemah sempat berkata, \"Le, maaf... sok gak iso ngancani pas koe rabi.\" Lalu, pada pukul 11.45 malam, ibu meninggal dunia. Tiga sosok gaib itu berdiri di samping jenazah ibu, lalu pergi begitu saja. Tak lama, Mbah berkata, \"Anakku wedok mati. Let sedelok lag aku genti.\" Dan benar, 14 hari kemudian, Mbah menyusul ibu. Semuanya terjadi dengan kejadian yang sama, kesurupan, aroma aneh, dan kemunculan tiga sosok itu lagi. Saat rumah dibersihkan, ditemukanlah roti yang hilang saat pengajian kematian ibu, ternyata tersimpan dalam lemari Mbah, dibungkus kain mori. Paman membuang bungkusan hitam berisi benda gaib itu. Kami kira semuanya selesai. Tapi tidak. Ketiga sosok itu tak pernah benar-benar pergi. Mereka masih mencariku. Mencari siapa yang pantas melanjutkan warisan keluarga sebagai penjaga mereka. Dan mungkin... mereka sudah memilih. Masih dari buku Mereka Ada karya MWV Mystic, berikut ini merupakan kisah horor nyata yang berjudul Kesalahan Fatal. Saat berusia 14 tahun, aku terjebak dalam dunia kelam keluargaku yang erat dengan praktik musyrik. Aku adalah anak bungsu dari dua bersaudara. Keluarga dari pihak Ibu memegang teguh adat Jawa, sementara pihak Bapak adalah orang yang sangat religius. Dari sinilah benturan besar dalam keluargaku dimulai. Semuanya bermula saat aku melihat seorang 'kakek' meludahi mentimun di lemari Mbah, yang seketika berubah menjadi Mbahku. Keesokan harinya, aku menceritakan kejadian itu kepada Paman. Tak disangka, Paman malah bertengkar hebat dengan Bapak hingga nyaris saling membunuh. Meski Bapak membacok Paman, tak ada luka sedikit pun di tubuhnya. Justru Bapak yang terluka parah, memuntahkan darah setelah didorong Paman. Beberapa hari setelah kejadian itu, saat rumah sepi, Paman mengajakku ke rumahnya di Palur, Solo. Di sanalah segalanya berubah. Aku dihisap ke dunia tak kasat mata, melihat makhluk-makhluk gaib menyeramkan, bahkan anak kecil bermain dengan potongan kepala. Aku ketakutan, pingsan, dan sejak saat itu mulai belajar \"ilmu\" dari Paman. Semua semakin dalam ketika kami berziarah ke makam Mbah Buyut di Majasto. Di sana aku diberi batu putih yang konon bisa memberi \"kekuatan\", dan mata batinku dibuka kembali. Aku mulai sering mengikuti Paman ke tempat-tempat angker, merasa kuat dan tak terkalahkan. Tapi dalam hati kecilku, ada kekosongan. Sampai akhirnya, aku bertemu kembali dengan Bapak. Dengan emosional, aku menuntut alasan perceraian orangtuaku. Di situlah Bapak mengungkap semuanya, bahwa aku dulu lahir sungsang dan hampir mati, tapi diberi kesempatan hidup kembali oleh Allah. Harapannya, aku akan jadi anak yang lurus. Tapi aku malah mengikuti jejak musyrik keluarganya. Bapak bercerita bagaimana dia sering menjadi korban \"balasan\" dari perbuatan mereka, muntah darah, bahkan cacing. Puncaknya, aku memutuskan untuk bertaubat dan membuang batu putih itu ke Sungai Bengawan Solo. Tapi malamnya, sosok wanita bergigi taring muncul dan membuatku kesurupan. Setelah sadar, aku disudutkan oleh keluarga sendiri. Bahkan Paman dan Kakak menganggapku pengkhianat, dan mereka menolak membantuku lagi. Akhirnya aku memutuskan pergi dari rumah, hanya diantar oleh Ibu sampai depan rumah. Saat berpamitan, sosok 'kakek' yang dulu kulihat kembali muncul, seolah menandakan bahwa aku belum selesai dengan dunia lama itu. Tapi aku sudah mantap. Aku ingin hijrah. Aku ingin menyusul Bapak ke Surabaya, memulai hidup baru. Cerita ini adalah kisah nyata, bukan dongeng atau film horor. Ini adalah potongan hidup yang aku alami sendiri. Semoga bisa jadi pengingat, bahwa ketika kita salah langkah, jalan untuk kembali mungkin sulit... tapi bukan tidak mungkin. Jangan pernah remehkan kekuatan keimanan, karena itu satu-satunya pagar pelindung dari kesalahan fatal yang mungkin tak bisa diperbaiki lagi. Ini merupakan salah satu kisah horor nyata yang dikutip dari buku Kumpulan Kisah Alam Gaib tulisan Tri Wahyono. Masa kecil sering dianggap sebagai masa paling indah dalam hidup, meskipun permainan dan hiburan saat itu tidak secanggih sekarang. Anak-anak tetap menikmati hidup dengan bermain bersama penuh suka cita. Permainan tradisional seperti gobag sodor, jethungan, cublak-cublak suweng, jamuran, nini thowok, sundhah mandhah, sur-suran, soyang, dan ingkling menjadi bagian dari keseharian mereka. Permainan ini bahkan bisa menjadi ajang unjuk bakat di bidang olahraga dan biasanya semakin meriah saat bulan purnama atau ketika hari libur tiba. Beberapa permainan tradisional masih tetap lestari hingga kini. Ada lembaga-lembaga tertentu yang sengaja melestarikannya demi menjaga nilai-nilai budaya di tengah kuatnya pengaruh budaya asing. Selain itu, ruang bermain anak-anak kini semakin terbatas karena banyak lahan yang sudah berubah menjadi gedung-gedung tinggi. Di balik kenangan masa kecil yang indah, ada pula pengalaman mistis yang dialami sebagian anak, seperti yang dialami oleh Santo, seorang anak dari desa kecil di Palembang sekitar dua belas tahun yang lalu. Saat itu Santo masih duduk di bangku sekolah dasar dan desa tempat tinggalnya belum terjangkau listrik. Pada malam hari, satu-satunya penerangan hanyalah lampu minyak. Santo dan teman-temannya sering bermain hingga malam hari. Mereka bahkan sering berkeliling desa menggunakan sepeda. Ketika bersama-sama, rasa takut nyaris tidak pernah muncul, bahkan saat melewati tempat angker. Namun, situasinya berubah saat Santo harus menghadapi malam sendirian. Pada suatu malam, setelah menonton acara televisi favorit yang menggunakan aki mobil sebagai sumber energi, Santo memutuskan untuk pulang sendiri. Tidak ada satu pun temannya yang ingin ikut. Perjalanan pulang sejauh dua kilometer harus ia tempuh sendirian. Walau sempat ragu, rasa malu dianggap penakut membuatnya terus melangkah. Perjalanan terasa biasa saja hingga Santo melewati gedung sekolah dasar yang dikenal angker. Konon, tempat itu dihuni oleh arwah anak-anak kecil berkepala merah. Santo mencoba meyakinkan diri bahwa semuanya akan baik-baik saja. Namun, belum jauh ia melangkah, bulu kuduknya tiba-tiba berdiri dan perasaan takut mulai muncul. Di depannya muncul sosok perempuan berbayang hitam. Jubah hitam pekat menutupi tubuh perempuan itu. Santo tidak bisa melihat wajahnya dengan jelas. Tubuhnya kaku, kakinya sulit digerakkan, dan jantungnya berdegup kencang. Ketika yakin bahwa sosok itu bukan manusia biasa, ia langsung berlari sekuat tenaga. Wajahnya pucat dan pikirannya kacau. Pengalaman itu menjadi pertemuan pertamanya dengan makhluk gaib. Sampai sekarang Santo masih yakin bahwa sosok yang dilihatnya adalah makhluk halus penunggu gedung tua. Keyakinan ini diperkuat karena tidak ada satu pun warga desa yang mengenali sosok perempuan tersebut. Masih dari buku Kumpulan Kisah Alam Gaib tulisan Tri Wahyono, kisah horor kali ini menceritakan tentang tuyul. Seperti apa kisah lengkapnya? Sekitar tiga tahun lalu, desaku mengalami musibah besar yang membuat warga resah. Musibah ini bukan berupa bencana alam atau wabah penyakit seperti yang biasa diberitakan di media, melainkan hilangnya uang secara misterius dari banyak warga. Hampir setiap orang di desa kehilangan uang, mulai dari pecahan kecil hingga ratusan ribu rupiah. Banyak yang menduga kejadian ini disebabkan oleh tuyul. Para korban berasal dari berbagai kalangan, termasuk orang-orang kecil dengan penghasilan terbatas. Salah satunya adalah Mbok Pawiro yang kehilangan uang sebesar tujuh belas ribu rupiah. Ia sehari-hari berjualan tempe di pasar dan jumlah uang itu sangat berarti baginya. Mbok Pawiro yakin uangnya hilang secara gaib. Desas-desus tentang tuyul itu cepat menyebar. Warga mulai mencurigai dua orang, yakni Pak Jonponi dan Bu Saiji. Tuduhan ini muncul karena ada yang pernah melihat mereka pergi ke makam Pangeran Samudra. Setelah kejadian itu, kehidupan keduanya berubah drastis. Mereka menjadi kaya dan memiliki banyak sawah. Konon, di rumah mereka ada brankas berisi uang dan setiap malam selepas maghrib mereka selalu meletakkan bunga kantil di atasnya sebagai sajian. Menanggapi keresahan warga, kepala desa yang dikenal saleh dan pernah nyantri di Pondok Watu Congol Magelang pun bertindak. Beliau merasa prihatin dan berupaya membantu. Secara diam-diam, Pak Kades berhasil menangkap tuyul yang diduga milik Pak Jonponi. Ia kemudian memberi peringatan agar tuyul itu diambil dalam waktu tiga hari, jika tidak maka akan dibuang ke Laut Selatan. Namun, hingga lima hari berlalu, Pak Jonponi tidak juga datang. Akhirnya Pak Kades membuang tuyul itu ke laut seperti yang telah dikatakannya. Sejak saat itu, tidak ada lagi warga yang kehilangan uang. Hal ini memperkuat dugaan bahwa tuyul itu memang benar milik Pak Jonponi. Sementara itu, setelah mendengar tuyul milik Pak Jonponi ditangkap, Bu Saiji merasa takut. Tanpa perlu diperingatkan, ia akhirnya mengakui perbuatannya dan membuang tuyul miliknya ke Laut Selatan. Kepala desa memang dikenal memiliki kekuatan spiritual. Mungkin karena itulah ia mampu membantu warga mengatasi gangguan makhluk halus. Percaya atau tidak, kisah ini benar-benar terjadi di desaku. Kembali disadur dari Kumpulan Kisah Alam Gaib tulisan Tri Wahyono, kali ini ada cerita horor yang berasal dari tengah Kota Jogja, tepatnya dari jembatan Gondolayu. Mari kita simak kisahnya! Pengalaman mistis bisa menimpa siapa saja, tanpa memandang status atau profesi. Hal ini juga dialami oleh Sersan Aryono, seorang anggota kepolisian yang sudah lama bertugas di berbagai wilayah Yogyakarta. Saat itu, beliau masih aktif berdinas dan tinggal di Godean. Setiap hari, ia harus menempuh perjalanan sejauh lima belas kilometer menggunakan sepeda motor untuk ke tempat kerja. Suatu malam sekitar pukul tujuh, Pak Aryono mendapat tugas dari atasannya untuk mengantarkan surat penting ke Kapolsek Prambanan. Karena saat itu alat komunikasi masih terbatas, pengiriman surat pun harus dilakukan secara langsung. Tanpa menunda waktu, ia berangkat menggunakan motor tuanya yang masih dalam kondisi prima. Dalam waktu sekitar dua puluh menit, ia tiba di tujuan dan menyerahkan surat tersebut kepada petugas piket. Setelah menyelesaikan tugasnya, ia segera pulang dengan perasaan lega. Namun, di perjalanan pulang, tepatnya di daerah Jetis dekat percetakan KR Kalitirto, ia dihentikan oleh seorang gadis berseragam putih mirip perawat. Gadis itu meminta untuk ikut menumpang ke arah Yogyakarta. Pak Aryono mengizinkannya dan gadis itu langsung duduk di boncengan. Selama perjalanan, gadis itu hanya diam dan tidak merespons pertanyaan. Yang dirasakan Pak Aryono hanyalah hawa dingin yang menyelimuti punggungnya. Ketika mereka hampir sampai di Jembatan Gondolayu, gadis itu meminta turun di sana. Saat Pak Aryono menghentikan motornya dan menoleh ke belakang, ia terkejut karena gadis itu sudah tidak ada. Hilangnya gadis tersebut begitu cepat dan misterius. Pak Aryono pun terdiam kebingungan. Menurut cerita warga, Jembatan Gondolayu dikenal angker dan pernah menjadi lokasi peristiwa bunuh diri. Pak Aryono mulai bertanya-tanya apakah gadis yang diboncengnya itu adalah arwah dari korban bunuh diri tersebut. Sampai kini, kejadian itu tetap menjadi misteri baginya. Demikianlah tadi sejumlah cerita horor kisah nyata yang panjang dan pendek di Indonesia. Semoga dapat menghibur!",
        "solution": "Berikut adalah rangkaian berita horor mengenai kasus-kasus yang terjadi di Indonesia dengan penjelasan dan solusinya.\n\n1.  Kasus Perampokan Wargi di Cikarang, Jawa Barat. Sengketa dengan tetangga yang tidak kunjung pudar dan mengancam akan membunuhnya jika tidak ditebus.\n2.  Kasus Perampokan Wanita Berhijab di Jakarta Barat. Perampokan dilakukan oleh sekelompok pria, yang kemudian menyeruduk kembali.\n3.  Kasus Pembunuhan Suami Dan Istri Di Kecamatan Batu Ampil, Kepala Desa Banyuwangi Tewas Terbunuh Dalam Rumah Istrinya Sementara Istri Tidak Meninggal.",
        "category": "hiburan"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889609/detik-detik-kematian-paus-fransiskus-diungkap-dokter-pendampingnya",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 14:52 WIB",
        "image_url": null,
        "content": "Paus Fransiskus meninggal akibat stroke yang tak terduga dan mengejutkan dunia dalam usia 88 tahun. Dokter yang selama ini merawat Sri Paus mengungkapkan detik-detik kematiannya. Dokter Sergio Alfieri, yang selama ini merawat Paus asal Argentina itu, menuturkan dirinya menerima telepon pada pukul 05.30 waktu setempat untuk segera datang ke Vatikan. Alfieri bergegas pergi dan tiba sekitar 20 menit kemudian. Dilansir detikHealth, Dokter Alfieri mengawasi perawatan Paus Fransiskus di Rumah Sakit Gemelli di Roma, Italia, sejak awal tahun 2024. Diketahui, Paus ke-266 Gereja Katolik Roma itu, menghabiskan lima minggu perawatan untuk melawan pneumonia ganda. SCROLL TO CONTINUE WITH CONTENT \"Saya memasuki kamarnya dan dia (Fransiskus) membuka matanya. Saya memastikan bahwa tidak ada masalah pernapasan, dan kemudian saya mencoba memanggil namanya, tetapi dia tidak menanggapinya,\" tutur Dr Alfieri, dikutip dari The Straits Times. \"Saat itu, saya tahu tidak ada lagi yang bisa dilakukan. Ia koma,\" sambungnya. Saat itu, kondisi paru-paru Paus bernama lengkap Jorge Mario Bergoglio tersebut bersih. Bahkan, ia menerima oksigen tambahan. \"Ia (Paus) juga tidak merespons rangsangan, bahkan rangsangan yang menyakitkan. Pada saat itu, saya mengerti tidak ada lagi yang bisa dilakukan. Ia koma,\" tuturnya. Dalam wawancara terpisah, Alfieri menceritakan sejumlah pejabat yang hadir bersama Paus Fransiskus menyarankan supaya Paus segera dilarikan ke rumah sakit. \"Ia akan meninggal dalam perjalanan. Dengan melakukan CT scan, kami mendapatkan diagnosis yang lebih tepat, tetapi tidak lebih. Itu adalah salah satu stroke yang dalam satu jam dapat membuat Anda pingsan,\" jelas dia. Ia menjelaskan terlalu berisiko jika memindahkan Paus Fransiskus ke Rumah Sakit Gemelli lagi. Dua jam setelah sakit, Paus Fransiskus dinyatakan meninggal dunia. \"Ia meninggal tanpa penderitaan, di rumah,\" ujar Dr Alfieri. Paus pertama dari Societas Jesu (Serikat Yesus) tersebut terus berjuang melawan pneumonia. Meski begitu, kabar kematiannya tetap mengagetkan banyak pihak. Sehari sebelum meninggal atau pada Minggu Paskah (20/4), Paus Fransiskus sempat muncul dan menyapa umat yang memadati Lapangan Santo Petrus Vatikan. Ia memberi berkat Urbi et Orbi (Dari Roma untuk Dunia). Selama berjuang dengan penyakitnya, Dr Alfieri mengatakan Paus mendengarkan nasihat dokternya, dan tidak terlalu memaksakan diri. \"Ia (adalah) Paus. Kembali bekerja adalah bagian dari perawatannya, dan ia tidak pernah dalam kondisi yang bahaya,\" tuturnya. Terakhir kali, Dr Alfieri bertemu dengan Paus Fransiskus pada 19 April 2025. Saat itu, kondisi Paus dinilai sangat baik. \"Kami tahu bahwa ia ingin pulang untuk menjadi Paus hingga saat-saat terakhirnya. Ia tidak mengecewakan kami,\" pungkasnya.",
        "solution": "Berita ini membahas tentang kematian Paus Fransiskus, kepala Gereja Katolik Roma, yang meninggal akibat stroke pada usia 88 tahun. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPaus Fransiskus meninggal dunia pada usia 88 tahun setelah mengalami stroke tak terduga di Vatikan. Dokter Sergio Alfieri yang merawat Paus tersebut menuturkan bahwa Paus meninggal tanpa penderitaan di rumah.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah tentang kematian Paus Fransiskus dan bagaimana ia menghadapi penyakitnya. Solusinya adalah untuk selalu menyebutkan lokasi dan waktu kematian Paus, serta menjelaskan kondisi penyakitanannya.\n\nKategori:",
        "category": "Agama"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889791/tumpukan-sampah-pasar-gamping-dibuang-dekat-pantai-bantul-akhirnya-dikubur",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 16:07 WIB",
        "image_url": null,
        "content": "Tumpukan sampah ilegal di sekitar Pantai Dewaruci, Srigading, Sanden, Bantul, tak kunjung diambil pembuangnya. Panewu (Camat) Sanden, Deni Ngajis Hartono, menyebut sampah itu akhirnya dikubur. \"Sampai saat ini sampah-sampah itu belum juga diambil kembali sama yang membuang,\" kata Deni saat dihubungi wartawan, Senin (28/4/2025). Oleh sebab itu, Deni mengambil langkah pembersihan dengan mengubur sampah-sampah itu. Menurutnya, langkah dilakukan karena sampah-sampah itu termasuk sampah organik sehingga mudah terurai. SCROLL TO CONTINUE WITH CONTENT \"Jadi ya kami terpaksa harus mengubur sampah-sampah itu sore ini. Kenapa dikubur? Karena sampah itu kan buah-buahan, jadi nanti akan cepat terserap oleh tanah berpasir,\" ujarnya. Sementara itu, Kepala Dinas Lingkungan Hidup (DLH) Kabupaten Bantul, Bambang Purwadi Nugroho mengaku jika DLH memang tidak mengambil sampah-sampah itu. Sebab, penanganan sampah tersebut sepenuhnya dilakukan oleh pemangku wilayah dalam hal ini Kapanewon. \"Pengangkutan itu tanggung jawab yang mengangkut sampah. Jadi harapan saya, ya, Pak Panewu bisa segera menyelesaikannya,\" ucap Bambang. Diberitakan sebelumnya, Panewu Sanden, Deni Ngajis Hartono menyebut ada pembuangan sampah ilegal di sekitar Pantai Dewaruci, Srigading, Sanden, Bantul. Sampah tersebut berasal dari Pasar Gamping, Sleman dan kepada pembuang diberi waktu 2x24 jam untuk mengambil lagi sampah-sampah tersebut. Deni menjelaskan kejadian bermula saat salah satu warganya mengirim pesan melalui WhatsApp pagi tadi. Pesan tersebut terkait adanya pembuangan sampah di pinggir Pantai Dewaruci. \"Lalu sekitar jam 10 pagi saya cek ke sana dan memang ada, untuk estimasi sampahnya sekitar dua dump truck. Nah, informasinya yang buang dari Pasar Gamping,\" katanya saat dihubungi wartawan, Jumat (25/4/2025). Informasi tersebut Deni peroleh setelah menanyai beberapa orang yang tengah memilahi sampah tersebut. Selanjutnya, Deni meminta salah satu pemilah untuk menelepon orang yang menyuruh melakukan pemilahan san pembuangan sampah. \"Saya telepon dan mengaku orang Kota (Jogja) yang membuang sampah di situ. Alasannya karena ada orang Sanden yang mengizinkan untuk membuang sampai di situ (Pinggir Pantai Dewa Ruci),\" ujarnya.",
        "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nDi sekitar Pantai Dewaruci, Srigading, Sanden, Bantul, terdapat tumpukan sampah ilegal yang belum diambil pembuangnya. Panewu (Camat) Sanden, Deni Ngajis Hartono, mengambil langkah pembersihan dengan mengubur sampah-sampah itu karena sampah tersebut termasuk sampah organik dan mudah terurai. Kepala Dinas Lingkungan Hidup Kabupaten Bantul, Bambang Purwadi Nugroho, mengakui bahwa penanganan sampah tersebut sepenuhnya dilakukan oleh pemangku wilayah, yaitu Kapanewon.\n\nSolusi untuk masalah yang diangkat adalah dengan mengadakan langkah pembersihan yang lebih efektif, seperti menghubungi Kapanewon atau pengelola daerah lain untuk menangani penanganan sampah ilegal.",
        "category": "hukum"
    },
    {
        "title": "",
        "url": "https://www.detik.com/jogja/politik-peristiwa/d-7889697/warga-tolak-perluasan-tempat-pengolahan-sampah-itf-niten-bantul",
        "description": null,
        "source": "detikJogja",
        "source_url": "https://www.detik.com/terpopuler/jogja/",
        "time_published": "Senin, 28 Apr 2025 15:36 WIB",
        "image_url": null,
        "content": "Warga Jaranan dan Sawit, Kalurahan Panggungharjo, Kapanewon Sewon, Bantul, memasang spanduk berisi penolakan perluasan tempat pengolahan sampah Intermediate Treatment Facility (ITF) Niten. Warga mengeluhkan dampak bau sampah dan menolak perluasan hanggar. Pantauan detikJogja, tampak beberapa spanduk terpasang di area pagar ITF Niten. Spanduk tersebut bertulis 'Sampah tempat perkembangbiakan penyakit, DIMANA HATI NURANIMU' hingga 'Kami warga masyarakat MENOLAK KERAS perluasan hanggar ITF di area Pasar Niten'. Dukuh Jaranan, Fendika Nurjayanto Yudatama mengatakan, munculnya penolakan berawal saat warga melihat postingan di media sosial jika ITF Niten akan menjadi tempat pembuangan sampah se-Kabupaten Bantul. Selanjutnya, tiba-tiba datang alat berat seperti ekskavator di area ITF Niten. SCROLL TO CONTINUE WITH CONTENT \"Dari hal itu warga resah, karena ITF untuk menumpuk sampah se-Kabupaten Bantul dan pasti menimbulkan bau. Lalu ada inisiasi dari warga Jaranan-Sawit untuk musyawarah terkait pembangunan ITF Pasar Niten tersebut,\" kata Fendika kepada wartawan di rumahnya, Senin (28/4/2025). Musyawarah itu melibatkan warga Jaranan dan Sawit. Pasalnya, kedua pedukuhan itu yang terdampak langsung dari bau sampah ITF Niten. \"Dari musyawarah itu menghasilkan lima poin dan tinggal diteruskan ke DLH Bantul,\" ujarnya. Pria yang kerap disapa Dika ini mengungkapkan, poin pertama adalah perluasan hanggar ITF Niten tidak dilanjutkan. Kedua, pengolahan sampah Pasar Niten yang berjalan dikhususkan mengolah sampah dari Pasar Niten saja. \"Karena dari pekerja lokal di sana ternyata hanya 25% sampah dari Pasar Niten,\" ucapnya. Ketiga, ada evaluasi pelaksanaan pengolahan sampah, maksimal tiga bulan. Keempat, membentuk tim pengawas yang melibatkan warga Jaranan dan Sawit terkait pengolahan sampah ITF Niten. \"Kelima, pekerja lokal tetap bekerja di situ. Nah, dari lima poin itu ada satu poin yang masih deadlock, yakni poin pertama,\" katanya. Tokoh masyarakat Sawit kemudian berkoordinasi dengan Dika terkait pemasangan spanduk sebagai bentuk aspirasi masyarakat. Dika pun akhirnya mengizinkan dengan catatan tidak ada aksi anarki. \"Mulai hari Minggu (27/4/2025) warga yang kontra memasang spanduk di sekitar ITF Niten, khususnya warga Sawit. Lalu warga Jaranan khususnya RT 1 komunikasi ke saya mau pasang banner, tapi saya bilang di banner yang terpasang kan sudah ada tulisan Jaranan juga,\" ujarnya. Untuk diketahui, ITF Pasar Niten setahun ini beroperasional setelah diresmikan pada 27 Februari 2024. ITF Niten mampu mengolah sampah organik menjadi pupuk kompos dan yang non-organik menjadi bahan baku refuse derived fuel (RDF). Dalam ITF Niten terdapat satu set alat pemilahan sampah dan 12 rotary killer untuk pengolahan sampah organik. Saat diresmikan, ITF Niten disebut mampu mengolah sampah sekitar 5 ton per hari.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Jaranan dan Sawit, Kalurahan Panggungharjo, Kapanewon Sewon, Bantul, memasang spanduk penolakan perluasan tempat pengolahan sampah Intermediate Treatment Facility (ITF) Niten. Warga mengeluhkan dampak bau sampah dan menolak perluasan hanggar.\n\nSolusi:\nS solusi yang diinginkan warga adalah tidak perluasan hanggar ITF Niten dan pengolahan sampah Pasar Niten hanya mengolah sampah dari Pasar Niten saja, dengan penambahan tim pengawas yang melibatkan warga Jaranan dan Sawit untuk mengawasi pengolahan sampah.",
        "category": "Unknown"
    }
]