[
    {
        "title": "Kisah Mbah Tupon Petani di Bantul, Kehilangan Tanah Seluas 1.655 Meter ulah Mafia Tanah",
        "url": "https://yogya.inews.id/berita/kisah-mbah-tupon-petani-di-bantul-kehilangan-tanah-seluas-1655-meter-ulah-mafia-tanah",
        "description": "Mbah Tupon seorang petani lansia di Bantul, DIY jehilangan tanah seluas 1.655 meter akibat ulah mafia tanah.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 28 April 2025 - 16:25:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: JAKARTA, iNews.id - Kisah memilukan dialami pria lanjut usia bernama Mbah Tupon (68) warga Kabupaten Bantul. DI Yogyakarta. Petani buta huruf ini menjadi korban mafia tanah hingga terancam kehilangan lahan serta kediamannya. Lahan tanahnya seluas 1.655 meter persegi yang hendak diwariskan kepada anaknya tiba-tiba sudah menjadi milik orang lain. Telah terbit sertifikat di atas tanahnya atas nama orang yang tidak dikenalnya. Tak hanya itu, lahan tersebut kini hendak dilelang oleh bank karena pemilik sertifikat atas tanahnya gagal bayar pinjaman. Sebab tanahnya yang sertifikat atas nama orang lain menjadi jaminan di sebuah bank. Permasalahan ini berawal pada tahun 2020, kala itu Mbah Tupon masih memiliki lahan seluas 2.100 meter persegi. Dia menjual sebagian kepada seseorang yang dikenalnya berinisial BR dengan cara pembayaran dicicil tanpa jatuh tempo. Namun belakangan, sisa tanah yang dia miliki pun berubah nama pada sertifikatnya. Hal ini terungkap setelah Mbah Tupon dan keluarganya didatangi pihak bank terkait gagal bayar pinjaman sebesar Rp1,5 miliar atas nama seseorang di alamatnya. Editor: Donald Karouw",
        "solution": "Ringkasan berita ini adalah tentang seorang pria lanjut usia bernama Mbah Tupon yang menjadi korban mafia tanah di Yogyakarta. Dia mengalami masalah karena lahan yang dia miliki diwariskan kepada anaknya tiba-tiba menjadi milik orang lain, dan bank meminta untuk memenjarahkannya karena gagal bayar pinjaman atas nama seseorang di alamatnya.\n\nSolusi untuk masalah ini adalah bahwa Mbah Tupon dan keluarganya harus menyelesaikan pinjaman yang dia terima dari bank sebelum waktu terlambat, dan juga memastikan bahwa lahan yang dia miliki tidak menjadi jaminan di bank.",
        "category": "Hukum"
    },
    {
        "title": "Profil Kardinal Ignatius Suharyo, Uskup Agung Jakarta Akan Ikuti Pemilihan Paus di Vatikan",
        "url": "https://yogya.inews.id/berita/profil-kardinal-ignatius-suharyo-uskup-agung-jakarta-akan-ikuti-pemilihan-paus-di-vatikan",
        "description": "Kardinal Ignatius Suharyo, Uskup Agung Jakarta dan kardinal Indonesia, akan ikuti konklaf Vatikan untuk memilih Paus baru setelah wafatnya Paus Fransiskus.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Sabtu, 26 April 2025 - 23:07:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: JAKARTA, iNews.id - Profil Kardinal Ignatius Suharyo, Uskup Agung Jakarta menarik untuk disimak. Sosoknya saat ini menjadi sorotan karena perannya dalam konklaf Vatikan yang akan datang. Setelah wafatnya Paus Fransiskus pada 21 April 2025, Kardinal Suharyo dijadwalkan berangkat ke Vatikan pada 3 Mei 2025 untuk mengikuti proses pemilihan paus baru, yang dikenal sebagai konklaf. Proses ini akan dimulai pada 6 Mei 2025 dan melibatkan para kardinal dari seluruh dunia yang memenuhi syarat untuk memilih dan dipilih. Sebagai satu-satunya kardinal dari Indonesia yang memenuhi syarat, Kardinal Suharyo memiliki hak untuk berpartisipasi dalam pemilihan ini. Sosoknya juga dikenal rendah hati dan memiliki semboyan \"Serviens Domino Cum Omni Humiliate,\" yang berarti \"Aku melayani Tuhan dengan segala kerendahan hati\". Selain itu, Kardinal Suharyo baru-baru ini memimpin misa requiem di Jakarta untuk mengenang Paus Fransiskus, menunjukkan dedikasinya terhadap komunitas Katolik di Indonesia. Berikut profil Kardinal Ignatius Suharyo dilansir dari laman Wali Gereja Indonesia dan beberapa sumber lainnya, Sabtu (26/4/2025). Kardinal Ignatius Suharyo Hardjoatmodjo kelahiran Sedayu, Bantul, Daerah Istimewa Yogyakarta (DIY), 9 Juli 1950. Editor: Kurnia Illahi",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang Profil Kardinal Ignatius Suharyo, Uskup Agung Jakarta yang akan ikut dalam konklaf Vatikan setelah wafatnya Paus Fransiskus. Solusi untuk masalah diangkat dalam berita adalah bagaimana Kardinal Suharyo memiliki hak untuk berpartisipasi dalam pemilihan paus baru karena merupakan satu-satunya kardinal dari Indonesia yang memenuhi syarat.",
        "category": "Agama"
    },
    {
        "title": "Profil Hamzah Sulaiman Raminten Jogja, Sosok Inspiratif yang Meninggal Dunia Hari Ini",
        "url": "https://yogya.inews.id/berita/profil-hamzah-sulaiman-raminten-jogja-sosok-inspiratif-yang-meninggal-dunia-hari-ini",
        "description": "Profil Hamzah Sulaiman menarik diulas. Dia adalah seniman sekaligus pengusaha yang meninggal dunia hari ini, Rabu (24/4/2025).",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Kamis, 24 April 2025 - 12:49:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id - Profil Hamzah Sulaiman menarik diulas. Dia adalah seniman sekaligus pengusaha yang meninggal dunia hari ini, Rabu (24/4/2025). Kabar tersebut diumumkan langsung media sosial usaha yang didirikannya House of Raminten. Hamzah meninggal di usia 75 tahun. \"Selamat jalan Kanjeng.., Terimakasih banyak atas segalanya, engkau tidak hanya Pemimpin bagi kami, tapi juga sebagai Guru kami, Panutan kami, dan seseorang yang telah berjasa bagi kami,\" tulis mereka.\"Semoga di sana bahagia ya kanjeng.\" Hamzah merupakan sosok yang sangat terkenal di Yogyakarta. Namun dia juga dikenal sebagai Raminten, kok bisa? Hamzah memulai kariernya di dunia seni dengan memerankan tokoh perempuan Jawa bernama Raminten dalam acara komedi situasi di Jogja TV. Karakter ini kemudian menjadi ikonik dan diadopsi sebagai nama restoran dan grup bisnisnya. Selain itu, Hamzah juga aktif dalam dunia seni pertunjukan, khususnya tari klasik Jawa. Dia mendirikan kabaret yang menampilkan pertunjukan tari dan drama Jawa, memberikan kesempatan bagi masyarakat untuk menikmati budaya tradisional. ​ Editor: Reynaldi Hermawan",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nHamzah Sulaiman, seniman dan pengusaha yang terkenal di Yogyakarta, meninggal dunia pada usia 75 tahun. Dia dikenal sebagai tokoh perempuan Jawa bernama Raminten dalam acara komedi situasi di Jogja TV, dan kemudian menjadi nama restoran dan grup bisnisnya. Selain itu, Hamzah juga aktif dalam dunia seni pertunjukan, khususnya tari klasik Jawa.\n\nSolusi untuk masalah yang diangkat adalah: Meninggalnya Hamzah Sulaiman memicu perasaan sedih bagi penggemannya, namun dia dikenal sebagai sosok yang telah berjasa bagi masyarakat dan meninggalkan warisan budaya yang indah.",
        "category": "Hiburan"
    },
    {
        "title": "Kronologi Sopir Ketahuan Rekam Wanita di Kamar Mandi Pantai Drini, Korban Berteriak",
        "url": "https://yogya.inews.id/berita/kronologi-sopir-ketahuan-rekam-wanita-di-kamar-mandi-pantai-drini-korban-berteriak",
        "description": "sopir berinisial JR, warga Salatiga, Jawa Tengah, menjadi sasaran amarah warga setelah ketahuan merekam wanita di kamar mandi Pantai Drini, Gunungkidul.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 21 April 2025 - 18:23:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: GUNUNGKIDUL, iNews.id - Seorang sopir berinisial JR (58 tahun), warga Salatiga, Jawa Tengah, menjadi sasaran amarah warga. JR  tertangkap basah melakukan aksi tak terpuji di Pantai Drini, Gunungkidul, Yogyakarta pada Sabtu (19/4/2025). JR ketahuan merekam seorang wisatawan wanita yang tengah mandi di kamar mandi pantai melalui lubang saluran pembuangan air. Insiden ini viral di media sosial setelah video amatir yang menunjukkan JR digiring oleh polisi. Kronologi kejadian berawal saat wisatawan ramai berada di pantai dan seorang wanita dari kamar mandi berteriak setelah menyadari aksi JR. Pelaku awalnya mengelak, tetapi setelah diperiksa, ditemukan video berdurasi 30 detik di ponselnya. \"Ketahuan, korbannya teriak. Spontan temannya yang ada di luar tahu kalau yang mandi itu divideo dari samping kamar mandi,\" ujar pengelola Ketua Pokdarwis Pantai Drini, Marjoko, Senin (21/4/2025). Editor: Kurnia Illahi",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang sopir berinisial JR (58 tahun) dari Salatiga, Jawa Tengah, tertangkap basah karena melakukan aksi tak terpuji di Pantai Drini, Gunungkidul, Yogyakarta. Insiden ini melibatkan rekor video dari seorang wisatawan wanita yang tengah mandi di kamar mandi pantai.\n\nSolusi:\nUntuk mengatasi masalah ini, JR harus menghadapi hukuman sesuai dengan peraturan dan undang-undang yang berlaku. Selain itu, untuk mencegah insiden serupa di masa depan, diperlukan kesadaran dan kesetiaan dari masyarakat terhadap privasi dan keamanan diri.",
        "category": "Unknown"
    },
    {
        "title": "Viral Pria Paruh Baya Diamuk Warga usai Tepergok Rekam Perempuan Mandi di Pantai Drini",
        "url": "https://yogya.inews.id/berita/viral-pria-paruh-baya-diamuk-warga-usai-tepergok-rekam-perempuan-mandi-di-pantai-drini",
        "description": "Video pria paruh baya yang berprofesi sebagai sopir merekam wisatawan perempuan mandi di Kawasan Pantai Drini, Gunungkidul, viral di media sosial.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 21 April 2025 - 17:50:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: GUNUNGKIDUL, iNews.id – Video pria paruh baya yang berprofesi sebagai sopir merekam wisatawan perempuan mandi di Kawasan Pantai Drini, Gunungkidul, viral di media sosial. Pelaku berinisial JR (58) warga Salatiga itu pun pun babak belur dihakimi warga sebelum akhirnya diamankan petugas. Ketua Kelompok Sadar Wisata (Pokdarwis) Pantai Drini, Marjoko mengatakan, pelaku merekam aksinya melalui ponsel dengan memanfaatkan lubang di bawah saluran pembuangan air “Kejadiannya Sabtu 19 April 2025 saat wisatawan pas ramai. Tiba-tiba dari arah kamar mandi terdengar teriakan pengunjung wanita karena memergoki pelaku tengah merekam dirinya mandi,” katanya, Senin (21/4/2025). Dia mengatakan, pelaku awalnya mengelak dan tidak mengakui perbuatan bejatnya. Namun usai dicek di handphone miliknya ditemukan video berdurasi 30 detik yang membuat warga geram. “Pelaku sempat dikeroyok. Beruntung ada petugas yang tengah melakukan patroli langsung mengamankannya,” ujarnya. Kapolres Gunungkidul, AKBP Ary Murtini mengatakan, dari hasil pemeriksaan, pelaku JR merekam korban yang sedang mandi dengan memanfaatkan lubang pembuangan air yang berada di bawah bilik untuk memasukkan handphone. “Pelaku sudah mengakui perbuatannya. Setelah dilakukan mediasi pada Minggu petang, kedua belah pihak yakni korban dan pelaku memutuskan untuk menyelesaikan permasalahan tersebut secara kekeluargaan,” katanya. Editor: Kastolani Marzuki",
        "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nSeorang pria paruh baya yang berprofesi sebagai sopir merekam seorang wisatawan perempuan mandi di Kawasan Pantai Drini, Gunungkidul. Pelaku berinisial JR (58) ditemukan merekam korban dengan memanfaatkan lubang pembuangan air. Wisatawan tersebut terdengar teriakan dan kemudian pelaku awalnya mengelak, namun video dari handphone pelaku yang ditemukan membuat warga geram. Petugas kepolisian mengamankan pelaku setelah ia mengakui perbuatannya.\n\nSolusi:\nUntuk mencegah hal serupa terjadi di masa depan, disarankan agar wisatawan untuk selalu memantau lingkungan sekitarnya saat mandi atau beraktivitas di pantai. Selain itu, diperlukan peningkatan kesadaran akan pentingnya perlindungan privasi dan keamanan bagi wisatawan, serta upaya pencegahan dari pelaku bejat seperti memantau kegiatan orang-orang di sekitar pantai secara lebih teliti.",
        "category": "Unknown"
    },
    {
        "title": "Paus Fransiskus Meninggal Dunia, Haedar Nashir: Sosok Humanis dan Penebar Damai",
        "url": "https://yogya.inews.id/berita/paus-fransiskus-meninggal-dunia-haedar-nashir-sosok-humanis-dan-penebar-damai",
        "description": "Ketua Umum Pimpinan Pusat Muhammadiyah, Haedar Nashir menyampaikan duka cita atas wafatnya Pemimpin Umat Katolik, Paus Fransiskus di Roma Vatikan.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 21 April 2025 - 17:23:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id – Ketua Umum Pimpinan Pusat Muhammadiyah, Haedar Nashir menyampaikan duka cita atas wafatnya Pemimpin Umat Katolik, Paus Fransiskus di Roma Vatikan, Senin (21/4/2025). Haedar Nashir mengenang Paus Fransiskus sebagai tokoh dan sosok yang humanis, sederhana, dan penebar damai di ranah global. Haedar merasa kehilangan tokoh dan pemimpin utama Katolik yang hidupnya diabadikan untuk kehidupan kemanusiaan yang religius, saling toleran dan menyayangi, serta menegakkan perdamaian untuk dunia. “Jejak Paus Fransiskus untuk kemanusiaan dan perdamaian dunia menjadi salah satu pendorong terciptanya tatanan dunia damai yang masif dan autentik,” kata Haedar. Haedar mengaku bertemu langsung dengan Paus Fransiskus di Vatikan pada 24 Februari 2024 dalam rangka menerima Zayed Award for Human Fraternity. Penerimaannya penuh persaudaraan, penyantun, bahkan diselingi humor yang hangat. Haedar menyebut, Paus Fransiskus merupakan sosok yang dikenal bersahaja dengan slogan \"Miserando atque eligendo\" atau  \"Rendah Hati dan Terpilih\". Paus Fransiskus dikenal tokoh inklusif serta menggalang semangat kemanusiaan dan perdamaian untuk semua. Bersama Grand Syaikh Al-Azhar Ahmad At-Thayib, Paus Fransiskus menerima Zayed Award yang pertama. “Muhammadiyah dan Nahdatul Ulama penerima Zayed Award tahun 2024, yang menjadikan kami diterima Paus di Vatikan dan Grand Syaikh Al-Azhar di Abu Dhabi saat itu,” kata Haedar. Editor: Kastolani Marzuki",
        "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang kepergian Paus Fransiskus, pemimpin Umat Katolik, yang meninggal dunia. Ketua Umum Pimpinan Pusat Muhammadiyah, Haedar Nashir, menyampaikan duka cita atas kematian Paus Fransiskus dan mengenangnya sebagai tokoh humanis dan penebar damai di ranah global.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memperjuangkan perdamaian dan toleransi di dunia, serta meningkatkan kesadaran akan pentingnya kehidupan kemanusiaan yang religius dan saling menyayangi.",
        "category": "Agama."
    },
    {
        "title": "Berduka, Haedar Nashir Kenang Momen Pertemuan dengan Paus Fransiskus di Vatikan",
        "url": "https://yogya.inews.id/berita/berduka-haedar-nashir-kenang-momen-pertemuan-dengan-paus-fransiskus-di-vatikan",
        "description": "Pimpinan Pusat (PP) Muhammadiyah menyampaikan duka cita atas wafatnya Paus Fransiskus di Roma, Vatikan pada Senin (21/4/2025).",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 21 April 2025 - 17:14:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id - Pimpinan Pusat (PP) Muhammadiyah menyampaikan duka cita atas wafatnya Paus Fransiskus di Roma, Vatikan pada Senin (21/4/2025). Paus Fransiskus dinilai sebagai tokoh humanis, sederhana dan penebar damai di ranah global. Pernyataan itu disampaikan oleh Ketua Umum PP Muhammadiyah Haedar Nashir. Haedar merasa kehilangan tokoh dan pemimpin utama Katholik yang hidupnya diabadikan untuk kehidupan kemanusiaan yang religius, saling toleran dan menyayangi serta menegakkan perdamaian untuk dunia. “Jejak Paus Fransiskus untuk kemanusiaan dan perdamaian dunia menjadi salah satu pendorong terciptanya tatanan dunia damai yang masif dan autentik,” kata Haedar. Dua mengatakan, momen berharga ketika bertemu langsung dengan Paus Fransiskus di Vatikan pada 24 Februari 2024 dalam rangka menerima Zayed Award for Human Fraternity. Penerimaannya dinilai penuh persaudaraan, penyantun, bahkan diselingi humor yang hangat. Editor: Kurnia Illahi",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPimpinan Pusat Muhammadiyah menyampaikan duka cita atas wafatnya Paus Fransiskus di Roma, Vatikan. Haedar Nashir, Ketua Umum PP Muhammadiyah, mengatakan bahwa jejak Paus Fransiskus untuk kemanusiaan dan perdamaian dunia menjadi salah satu pendorong terciptanya tatanan dunia damai yang masif dan autentik.\n\nSolusi:\nSolusi untuk masalah kehilangan tokoh dan pemimpin utama Katholik seperti Paus Fransiskus adalah dengan meneruskan jejak-jejak positifnya, seperti pendirian tatanan dunia damai yang autentik. Dengan demikian, dapat menciptakan lingkungan yang lebih harmonis dan perdamaian di dunia.",
        "category": "Agama"
    },
    {
        "title": "Kecelakaan di Depan Bandara YIA, Minibus Hiace Terobos Lampu Merah Tabrak Pemotor",
        "url": "https://yogya.inews.id/berita/kecelakaan-di-depan-bandara-yia-minibus-hiace-terobos-lampu-merah-tabrak-pemotor",
        "description": "Minibus Toyota Hiace menabrak pemotor berboncengan di depan Bandara YIA, tepatnya di Jalan Wates-Purworejo, Dusun Turi, Kulonprogo. Akibatnya dua orang terluka.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 21 April 2025 - 15:18:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: KULONPROGO, iNews.id - Kecelakaan lalu lintas terjadi di depan Bandara Yogyakarta International Airport (YIA), Kabupaten Kulonprogo, DIY, Minggu (20/4/2025) malam. Minibus Toyota Hiace menerobos traffic light atau lampu merah berujung kecelakaan menabrak pengendara motor. Kasi Humas Polres Kulonprogo Iptu Sarjoko mengatakan, kecelakaan terjadi pukul 21.55 WIB di depan Bandara YIA, tepatnya di Jalan Wates-Purworejo, Dusun Turi, Palihan, Temon. Kecelakaan ini melibatkan Toyota Hiace dengan motor. “Ada dua korban yang terluka dan masih menjalani perawatan medis,” ujarnya, Senin (21/4/2025). Kronologi kecelakaan berawal saat korban MCA (17) warga Sanden, Bantul mengendarai motor Honda Supra membonceng NCCA (20). Motor ini melaju dari arah selatan keluar dari area Bandara YIA dan berbelok ke kanan saat lampu hijau menyala di traffic light. Nahas, saat bersamaan melaju Toyota Hiace dari arah timur ke barat yang dikemudikan AS (39) warga Ciamis, Jawa Barat. Minubus yang menerobos lampu merah langsung menabrak motor berboncengan karena jarak sudah terlalu dekat. Akibat kecelakaan ini, korban MCA luka-luka dan dilarikan ke Rumah Sakit Riski Amalia Medika Temon. Sementara korban NCCA luka di kepala dan dirawat di RSU Wates. Editor: Donald Karouw",
        "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang kecelakaan lalu lintas yang terjadi di depan Bandara Yogyakarta International Airport (YIA) Minggu (20/4/2025) malam. Kecelakaan ini melibatkan minibus Toyota Hiace yang menerobos lampu merah dan menabrak pengendara motor, menyebabkan dua korban luka-luka.\n\nSolusi untuk masalah kecelakaan lalu lintas seperti ini adalah meningkatkan kesadaran dan disiplin mengenai perubahan warna lampu lalu lintas serta peningkatan kesehatan jalan. Selain itu, pemerintah juga dapat meningkatkan kesadaran penggunaan helm dan keselamatan lainnya di jalan.",
        "category": "hukum"
    },
    {
        "title": "Viral Truk Muatan Jeruk Terjun di Flyover Janti Yogyakarta",
        "url": "https://yogya.inews.id/berita/viral-truk-muatan-jeruk-terjun-di-flyover-janti-yogyakarta",
        "description": "Video truk bermuatan jeruk terjun bebas di jembatan layang atau fFyover Janti, Kalurahan Caturtunggal, Kapanewon Depok, Kabupaten Sleman, DI Yogyakarta,.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Minggu, 20 April 2025 - 08:08:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: JAKARTA, iNews.id - Video truk bermuatan jeruk terjun bebas di jembatan layang atau fFyover Janti, Kalurahan Caturtunggal, Kapanewon Depok, Kabupaten Sleman, DI Yogyakarta, viral di media sosial, Minggu (20/4/2025) dini hari. Kecelakaan tersebut diketahui dari postingan Instagram @merapi_uncover. Dalam sebuah postingan video, tampak truk bewarna putih itu sudah terjungkal dari Jembatan Layang Janti. Terlihat pula sejumlah orang melihat dari dekat truk yang telah terguling tersebut. Keterangan postingan itu tak menjelaskan kronologi insiden tergulingnya truk tersebut. \"Kronologi kurang tahun jelas tapi tadi truk bermuatan jeruk laka lantas di bawah flyover Janti,\" tulis keterangan tersebut yang dikutip Minggu (20/4/2025). Pada postingan lainnya, menerangkan waktu terjadinta kecelakaan truk berkuatan buah jeruk itu terjadi pukul 03.35 WIB. \"03:35 Info min, ada truk ngglimpang di jembatan layang Janti,\" tulis postingan tersebut. Editor: Kastolani Marzuki",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah truk muatan jeruk terjun bebas dari jembatan layang di Yogyakarta viral di media sosial. Kronologi insiden tidak dijelaskan, tetapi diperkirakan terjadi pukul 03:35 WIB. Masyarakat melihat truk yang telah terguling tersebut dari dekat.\n\nSolusi untuk masalah yang diangkat adalah: pastikan kendaraanmu selalu berada dalam kondisi baik sebelum bergerak, dan jangan mengambil risiko yang tidak perlu, seperti muatan beban yang besar.",
        "category": "Unknown"
    },
    {
        "title": "Ini Link dan Cara Nonton Live Streaming Timnas Indonesia U-17 vs Korea Utara",
        "url": "https://yogya.inews.id/berita/ini-link-dan-cara-nonton-live-streaming-timnas-indonesia-u-17-vs-korea-utara",
        "description": "Berikut ini link dan cara nonton live streaming Timnas Indonesia U-17 vs Korea Utara (Korut) U-17 di perempat final Piala Asia U-17 2025.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Senin, 14 April 2025 - 18:31:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: JAKARTA, iNews.id – Berikut ini link dan cara nonton live streaming Timnas Indonesia U-17 vs Korea Utara (Korut) U-17 di perempat final Piala Asia U-17 2025. Kedua tim bentrok di King Abdullah Sports City, Senin (14/4/2025) malam ini. Piala Asia U-17 2025 memasuki babak krusial! Partai perempat final yang penuh gengsi akan hadir dan disiarkan langsung di RCTI, mempertemukan tim-tim terbaik Asia yang siap memperebutkan tiket menuju semifinal. Garuda Asia, yang tampil impresif sebagai juara Grup C, akan menghadapi tantangan berat dari runner-up Grup D, Korea Utara. Laga ini menjadi ujian penting bagi tim asuhan pelatih Nova Arianto untuk terus melaju dan mengukir sejarah baru di kancah sepak bola Asia. Jika skenario mempertemukan Indonesia dan Uzbekistan di babak semifinal terjadi, ini akan menjadi laga yang disebut-sebut sebagai “final kepagian”. Kedua tim sama-sama tampil dominan di fase grup dan dijagokan sebagai kandidat kuat juara. Ayo dukung Garuda Asia dalam perjuangannya mencetak sejarah di Piala Asia U-17 2025. Saksikan semua pertandingan Garuda Asia yang akan disiarkan secara langsung hanya di RCTI kanal digital 28 UHF untuk pemirsa Jabodetabek. Jangan lupa pasang STB/TV digital dan arahkan antena ke pemancar RCTI. Pastikan STB, antena, kabel, dan koneksi Anda berfungsi dengan baik. Jika mengalami gangguan, hubungi RCTI Layanan Solusi Digital di 08569003900 atau melalui Instagram @officialRCTI. Hari dan Tanggal: Senin, 14 April 2025 Waktu: 21.00 WIB Live Streaming di VISION+ klik di sini Channel TV: SPORTSTARS 2 1. Download aplikasi VISION+ dari Play Store atau App Store atau visit www.visionplus.id Editor: Kastolani Marzuki",
        "solution": "Ringkasan berita ini adalah tentang pertandingan sepak bola antara Timnas Indonesia U-17 dan Korea Utara (Korut) dalam perempat final Piala Asia U-17 2025. Berikut adalah solusi untuk masalah yang diangkat:\n\nSolusi:\n1. Untuk menonton live streaming pertandingan, silakan scan QR code atau download aplikasi dari link yang disediakan.\n2. Pastikan STB/TV digital dan antena Anda berfungsi dengan baik sebelum menonton.",
        "category": "Hiburan"
    },
    {
        "title": "Diberdayakan BRI, Warung Bu Sum di Pasar Beringharjo Laris Manis saat Libur Lebaran",
        "url": "https://yogya.inews.id/berita/diberdayakan-bri-warung-bu-sum-di-pasar-beringharjo-laris-manis-saat-libur-lebaran",
        "description": "Setiap kunjungan ke Yogyakarta terasa kurang lengkap rasanya tanpa mencicipi kuliner khas di sana. Salah satu yang tak boleh dilewatkan adalah Warung Bu Sum.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Jumat, 11 April 2025 - 17:10:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id – Setiap kunjungan ke Yogyakarta terasa kurang lengkap rasanya tanpa mencicipi kuliner khas di sana. Salah satu yang tak boleh dilewatkan adalah Warung Bu Sum. Warung makan legendaris di Pasar Beringharjo ini telah melayani pelanggan selama lebih dari enam puluh tahun. Meski telah berdiri sejak lama, warung ini tetap mempertahankan eksistensinya dan selalu dipadati oleh pengunjung. Semuanya berkat keunikan cita rasa dan konsistensi kualitas yang membuatnya menjadi destinasi kuliner favorit bagi para pelanggan setia. Udiyanti, penerus generasi ketiga dari Warung Bu Sum, menceritakan bahwa usaha ini dulunya merupakan tempat makan kecil biasa yang bahkan tidak memiliki nama. Namun, seiring berjalannya waktu, Warung Bu Sum kini semakin berkembang dan sukses meraih omzet hingga belasan juta rupiah. Warung Bu Sum ini terkenal akan kuliner ‘Sate Kere’ yang terbuat dari sandung lamur (daging sapi dengan lapisan lemak) yang dibakar dengan bumbu rempah dan kecap. Selain itu, ada juga menu lainnya yang tak kalah menggiurkan dan diminati oleh para pelanggan yang berkunjung, seperti gulai sapi hingga soto daging. “Di sini memang makanannya khas Jawa semua. Kalau yang favorit ada sate kere yang terbuat dari daging sapi, tapi ada juga sate ayam, nasi gudeg, mangut lele, dan lainnya. Untuk jam operasionalnya sendiri mulai dari jam 6 pagi hingga 4 sore setiap harinya, karena kita masih ikut jam buka-tutup pasar,” ujar Udiyanti. Menariknya, tempat makan yang satu ini masih mempertahankan cara memasak yang tradisional, yakni dengan menggunakan anglo kecuali untuk kuahnya. Jika makan langsung di warung, para konsumen akan bisa mencium sendiri aroma rempah yang gurih dan nikmat yang bisa menambah selera makan. Udiyanti juga bercerita bahwa usaha turun-temurun yang ditekuninya tersebut kini menghasilkan omzet hingga jutaan rupiah setiap harinya, tak terkecuali ketika momen Lebaran tiba. “Selama Lebaran, kami tutup 2 hari. Di hari ke-3 baru buka kembali. Dan mulai dari hari ke-3 ini sudah kembali ramai dan bisa bertahan sampai libur sekolah anak-anak selesai,” tuturnya. Udiyanti mengakui bahwa berkembangnya Warung Bu Sum hingga sebesar sekarang bukan hanya hasil dari kerja keras semata. Dukungan pendanaan UMKM dari BRI juga menjadi salah satu faktor penting yang membantu warung legendaris ini tumbuh dan bertahan. Dirinya pertama kali mengetahui program pendanaan UMKM dari BRI saat bank tersebut mengadakan Grebek Pasar di Pasar Beringharjo. Saat itu, Warung Bu Sum mendapat tawaran untuk mengajukan pendanaan. Editor: Kastolani Marzuki",
        "solution": "Ringkas berita ini: Berita ini membahas tentang Warung Bu Sum, sebuah warung makan legendaris di Pasar Beringharjo, Yogyakarta, yang telah berdiri lebih dari 60 tahun. Warung ini terkenal dengan kuliner khas Jawa seperti sate kere dan gulai sapi, serta memiliki omzet yang cukup besar. Kehadiran warung ini masih dipertahankan karena dukungan pendanaan UMKM dari BRI.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah bagaimana Warung Bu Sum dapat terus bertahan dan sukses meskipun telah berdiri lebih dari 60 tahun. Solusi dari masalah tersebut adalah dengan adanya dukungan pendanaan UMKM dari BRI, serta kerja keras dan inovasi yang dilakukan oleh pemilik warung.",
        "category": "ekonomi"
    },
    {
        "title": "Kronologi Kecelakaan Maut Suami Istri Tewas Ditabrak Mobil di Kulonprogo",
        "url": "https://yogya.inews.id/berita/kronologi-kecelakaan-maut-suami-istri-tewas-ditabrak-mobil-di-kulonprogo",
        "description": "Pasangan suami istri (pasutri) berinisial DSA (29) dan RHM (27) warga Kalibawang, Kabupaten Kulonprogo, DIY tewas tertabrak mobil boks.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Jumat, 11 April 2025 - 16:48:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: KULONPROGO, iNews.id - Pasangan suami istri (pasutri) berinisial DSA (29) dan RHM (27) warga Kalibawang, Kabupaten Kulonprogo, DIY tewas tertabrak mobil boks. Kecelakaan maut tersebut terjadi di Jalan Dekso-Kebonagung, Kulonprogo, Jumat (11/4/2025). Kasi Humas Polres Kulonprogo Iptu Sarjoko mengatakan, kronologi kecelakaan berawal saat korban DSA mengendarai motor Honda Beat membonceng RHM istrinya. Mereka melaju dari arah timur ke Minggir menuju Dekso. Sampai di lokasi kejadian, melaju truk boks yang dikemudikan MS (25) warga Berbah Sleman. Mobil ini tiba-tiba oleng ke kanan dan berjalan melebihi marka jalan. Karena jarak sudah dekat, kecelakaan tIdak dapat terhindarkan hingga mengakibatkan kedua korban tewas di lokasi kejadian. “Korban ada dua orang, meninggal di lokasi kejadian usai tertabrak mobil boks,” ujarnya. Mobil boks tidak berhenti setelah menabrak korban namun terus meluncur hingga menghantam bangunan yang ada di sisi selatan jalan. Mobil berhenti dengan kondisi sebagian atap bangunan ini ambruk dan menimpa kendaraan. “Kasus ini masih ditangani Unit Gakkum Satlantas Polres Kulonprogo. Untuk penyebab kecelakaan masih dalam penyelidikan,” katanya. Menurutnya saat ini kedua bangkai kendaraan sudah diamankan ke Mapolres Kulonprogo sebagai barang bukti. Sementara pengemudi mobil masih diperiksa secara intensif. Editor: Kastolani Marzuki",
        "solution": "Berikut adalah ringkasan berita:\n\nSeorang pasutri warga Kalibawang, Kabupaten Kulonprogo, DIY tewas tertabrak mobil boks di Jalan Dekso-Kebonagung, Kulonprogo. Keduanya melaju dari arah timur ke Minggir menuju Dekso saat melanjutkan perjalanan dengan motor Honda Beat.\n\nMobil ini bertabrakan dengan truk boks yang dikemudikan MS (25) warga Berbah Sleman. Mobil ini oleng ke kanan dan berjalan melebihi marka jalan, sehingga tidak dapat dihindari lagi dan mengakibatkan kedua korban tewas di lokasi kejadian.\n\nMobil boks tersebut terus meluncur hingga menghantam bangunan yang ada di sisi selatan jalan. Mobil berhenti dengan kondisi sebagian atap bangunan ini ambruk dan menimpa kendaraan. Kedua korban sudah diamankan sebagai barang bukti, sedangkan pengemudi mobil masih diperiksa secara intensif.\n\nSolusi untuk masalah yang diangkat: Pastikan keamanan jalan dan mengenali kondisi kendaraan sebelum melanjutkan perjalanan.",
        "category": "Kriminal"
    },
    {
        "title": "Meriahkan Hari Raya Lebaran bersama 1O1 STYLE Yogyakarta Malioboro",
        "url": "https://yogya.inews.id/berita/meriahkan-hari-raya-lebaran-bersama-1o1-style-yogyakarta-malioboro",
        "description": "AMERTA Restaurant Hotel 1O1 Style Yogyakarta Malioboro kembali memeriahkan lebaran dengan promo all you can eat yang berlaku sepanjang bulan Syawal.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Rabu, 09 April 2025 - 16:20:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id - Lebaran adalah momen yang paling ditunggu oleh masyarakat setiap tahunnya untuk dapat berkumpul dan menghabiskan waktu bersama keluarga. Setelah sukses menghadirkan paket buka puasa Harmony in Diversity, AMERTA Restaurant Hotel 1O1 Style Yogyakarta Malioboro kembali memeriahkan lebaran dengan promo all you can eat bertema “Raya in Style” yang berlaku sepanjang bulan Syawal. Nikmati promo early bird “Raya in Style” Rp120.000 net/pax dengan minimum pembelian 30 pax untuk reservasi periode 1 April hingga 15 April 2025, dari harga normal Rp135.000 net/pax, tamu sudah bisa menikmati berbagai hidangan seperti Bakso Cuanki, Kebuli Kambing, Kalio Daging, Tom Yum Gai Chicken, Telang Lime, Es Dawet, Es Campur, Apple Tea, dan masih banyak lainnya. Tak hanya itu, pada promo ini juga bisa mendapatkan hadiah lebaran dari 1O1 Style Yogyakarta Malioboro berupa voucher menginap untuk setiap pembelian. Paket ini juga sudah termasuk dengan standar sound system, microphone, LCD Screen, Projector, serta penggunaan ruangan bagi para tamu yang hendak mengadakan acara Syawalan. Editor: Rizqa Leony Putri",
        "solution": "Ringkasan berita ini adalah tentang promosi lebaran dari restoran 1O1 Style Yogyakarta Malioboro dengan promo all you can eat bernama \"Raya in Style\" yang ditawarkan sepanjang bulan Syawal. Solusi untuk masalah yang diangkat adalah memberikan informasi kepada masyarakat tentang promo promonya dan bagaimana cara mendapatkan hadiah lebaran.",
        "category": "Hiburan"
    },
    {
        "title": "Modus Guru Besar UGM 2 Tahun Jadi Pelaku Kekerasan Seksual 13 Mahasiswi, Ajak Diskusi di Rumah",
        "url": "https://yogya.inews.id/berita/modus-guru-besar-ugm-2-tahun-jadi-pelaku-kekerasan-seksual-13-mahasiswi-ajak-diskusi-di-rumah",
        "description": "Guru Besar Fakultas Farmasi UGM dipecat sebagai dosen tetap usai terbukti melakukan pelecehan seksual kepada 13 mahasiswi. Modusnya diajak diskusi ke rumah.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Selasa, 08 April 2025 - 15:04:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: SLEMAN, iNews.id - Guru Besar Fakultas Farmasi Universitas Gadjah Mada (UGM) Prof Edy Meiyanto diberhentikan secara tetap dari jabatan dosen. Pemecatan ini setelah terbukti yang bersangkutan melakukan kekerasan seksual kepada 13 mahasiswi selama 2 tahun. Dalam melancarkan aksinya, modus guru besar UGM ini dengan mengajak korban ke rumahnya untuk diskusi, bimbingan tugas akhir hingga kegiatan lomba. \"Modus yang dilakukan berpura-pura membimbing akademik dan diskusi lomba. Mengajak korban bertemu di luar kampus (rumah pelaku) dan melakukan perbuatan yang di-setting dianggap 'bimbingan',\" ujar Sekretaris UGM Andi Sandi, Selasa (8/4/2025). Peristiwa dugaan kekerasan seksual ini terjadi dalam rentang waktu akhir 2023 hingga pertengahan 2024. Pelaku saat ini sedang dalam proses pemecatan sebagai ASN dan guru besar. Menurutnya saat ini UGM sedang fokus mendampingi korban. Sebab sebagian korban belum lulus dari kampus. \"Saat ini prioritas utama UGM memberikan pendampingan kepada para korban, mengingat sebagian dari mereka masih berstatus mahasiswa,\" katanya. Selain itu UGM kini sedang memproses pelanggaran disiplin kepegawaian yang bersangkutan sebagai ASN. UGM segera membentuk tim pemeriksa disiplin sebagai tindak lanjut dari delegasi pemeriksaan yang diberikan Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemendiktistek RI). Andi menegaskan pemeriksaan ini fokus pada aspek pelanggaran disiplin kepegawaian. Setelah proses pemeriksaan selesai, hasilnya akan diserahkan kepada Rektor UGM untuk kemudian dilanjutkan ke kementerian. “Keputusan akhir tetap berada di tangan kementerian karena yang bersangkutan adalah PNS. UGM tidak punya kewenangan memberhentikan PNS, itu ranah pemerintah,” katanya. Editor: Donald Karouw",
        "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Profesor Edy Meiyanto, Guru Besar Fakultas Farmasi Universitas Gadjah Mada (UGM), diberhentikan secara tetap dari jabatan dosen setelah terbukti melakukan kekerasan seksual kepada 13 mahasiswi selama 2 tahun. UGM sedang fokus mendampingi korban dan memproses pelanggaran disiplin kepegawaian yang bersangkutan sebagai ASN.\n\nSolusi: Solusinya adalah agar pemerintah secara cepat menanganani kasus ini dengan mengambil tindakan hukum yang tepat terhadap pelaku kekerasan seksual, serta meningkatkan kesadaran dan pendidikan tentang kekerasan seksual di kalangan mahasiswa dan masyarakat. Selain itu, UGM juga harus memastikan bahwa korban-korban mendapatkan perlindungan dan dukungan yang cukup dari lembaga pendidikan mereka.",
        "category": "kriminal"
    },
    {
        "title": "Guru Besar UGM Pelaku Kekerasan Seksual 13 Mahasiswi Dipecat, Sudah Beraksi 2 Tahun",
        "url": "https://yogya.inews.id/berita/guru-besar-ugm-pelaku-kekerasan-seksual-13-mahasiswi-dipecat-sudah-beraksi-2-tahun",
        "description": "Guru Besar Fakultas Farmasi UGM dipecat sebagai dosen usai terbukti melakukan pelecehan seksual kepada 13 mahasiswi selama 2 tahun.",
        "source": "Yogya",
        "source_url": "https://yogya.inews.id",
        "time_published": "Selasa, 08 April 2025 - 14:24:00 WIB",
        "image_url": "https://img.inews.co.id/media/250/files/inews_new/imageload.png",
        "content": "Scan this QR or download app from: YOGYAKARTA, iNews.id - Universitas Gadjah Mada (UGM) mengambil langkah tegas dalam menangani kasus kekerasan seksual yang melibatkan Prof Edy Meiyanto, Guru Besar Fakultas Farmasi. Pelaku kekerasan seksual kepada 13 mahasiswi selama 2 tahun ini telah diberhentikan secara tetap dari jabatan dosen (pemecatan). Selain itu, UGM kini sedang memproses pelanggaran disiplin kepegawaian yang bersangkutan sebagai aparatur sipil negara (ASN). Sekretaris UGM Andi Sandi mengatakan, UGM segera membentuk tim pemeriksa disiplin sebagai tindak lanjut dari delegasi pemeriksaan yang diberikan Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemendiktistek RI). “Dalam satu dua hari ini, pimpinan universitas akan mengeluarkan keputusan pembentukan tim pemeriksa. Tim ini terdiri atas tiga unsur, yaitu atasan langsung, bidang SDM dan pengawasan internal,” ujar Andi di UGM, Selasa (8/4/2025). Andi menegaskan pemeriksaan ini fokus pada aspek pelanggaran disiplin kepegawaian. Setelah proses pemeriksaan selesai, hasilnya akan diserahkan kepada Rektor UGM untuk kemudian dilanjutkan ke kementerian. “Keputusan akhir tetap berada di tangan kementerian karena yang bersangkutan adalah PNS. UGM tidak punya kewenangan memberhentikan PNS, itu ranah pemerintah,” katanya. Kendati demikian secara institusi, UGM telah menjatuhkan sanksi tegas. Berdasarkan hasil pemeriksaan Komite Pemeriksa yang dibentuk oleh Satgas Pencegahan dan Penanganan Kekerasan Seksual (PPKS) UGM, Edy Meiyanto terbukti melakukan kekerasan seksual terhadap sejumlah mahasiswa dalam rentang waktu 2023–2024 atau selama kurun 2 tahun. Laporan awal diterima pihak Fakultas Farmasi pada Juli 2024. Pimpinan fakultas langsung menindaklanjuti dengan membebaskan yang bersangkutan dari seluruh aktivitas Tridharma dan mencopotnya dari jabatan sebagai Ketua Cancer Chemoprevention Research Center (CCRC) pada 12 Juli 2024. Komite pemeriksa dibentuk melalui Keputusan Rektor UGM Nomor 750/UN1.P/KPT/HUKOR/2024 dan bekerja hingga Oktober 2024. Berdasarkan pemeriksaan terhadap korban, saksi dan bukti-bukti, pelaku dinyatakan melanggar Pasal 3 ayat (2) huruf l dan m Peraturan Rektor Nomor 1 Tahun 2023 serta melanggar kode etik dosen. Editor: Donald Karouw",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nUniversitas Gadjah Mada (UGM) telah mengambil tindakan tegas dalam menangani kasus kekerasan seksual yang melibatkan Prof Edy Meiyanto, Guru Besar Fakultas Farmasi. Pelaku kekerasan seksual kepada 13 mahasiswi selama 2 tahun ini telah diberhentikan secara tetap dari jabatan dosen (pemecatan). Selain itu, UGM juga sedang memproses pelanggaran disiplin kepegawaian yang bersangkutan sebagai aparatur sipil negara (ASN).\n\nSolusi untuk masalah ini adalah agar pemeriksaan disiplin kepegawaian yang dilakukan oleh UGM dapat menyelesaikan masalah kekerasan seksual dan memastikan bahwa pelaku diperoleh hukuman yang sesuai.",
        "category": "Hukum"
    }
]