[
  {
    "title": "Haji 2025: Layanan Munakosah Asrama Haji dan Fast Track Permudah Ratusan Ribu Jemaah",
    "url": "https://www.krjogja.com/peristiwa/1245961292/haji-2025-layanan-munakosah-asrama-haji-dan-fast-track-permudah-ratusan-ribu-jemaah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "hukum",
    "datetime": "3 Mei 2025, 22:05 WIB",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang kejadian atau isu yang terjadi dalam masyarakat, namun tidak secara spesifik menyebutkan topik yang diangkat. Berdasarkan informasi yang tersedia, berita ini mungkin terkait dengan kejadian tertentu, tetapi tidak ada informasi yang jelas tentang apa yang diangkat.\n\nSolusi untuk masalah yang diangkat dalam berita ini tidak dapat diterangkan karena tidak ada informasi yang jelas tentang topik yang diangkat. Oleh karena itu, suluhannya juga tidak dapat diberikan."
  },
  {
    "title": "Persaingan Sengit di Seeding Run 76 Indonesian Downhill 2025, Abdul Hakim dan Riska Posisi Teratas",
    "url": "https://www.krjogja.com/pantura/1245961265/persaingan-sengit-di-seeding-run-76-indonesian-downhill-2025-abdul-hakim-dan-riska-posisi-teratas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hiburan",
    "datetime": "3 Mei 2025, 21:45 WIB",
    "content": "Krjogja.com - KUDUS - Kejuaraan balap sepeda gunung 76 Indonesian Downhill 2025 seri perdana yang berlangsung di Ternadi Bike Park, Kudus Jawa Tengah pada Sabtu (3/5) menyuguhkan aksi seru dan penuh adrenalin. Sesi seeding run menampilkan persaingan sengit antara para rider terbaik Tanah Air, yang berusaha mencatatkan waktu tercepat di lintasan sepanjang 2,3 kilometer yang terletak di lereng Gunung Muria ini. Di kelas Men Elite, Mohammad Abdul Hakim alias Jambol, pebalap andalan Tim 76 Rider DH Squad, menunjukkan penampilan gemilang dengan mencatatkan waktu tercepat, 3:01.158. Waktu tersebut membawa Jambol unggul tipis 1,35 detik dari Putra Ganda Arrozak dari Tim IBS Cor Logam - ISSI, yang menempati posisi kedua dengan waktu 3:02.509. Sementara itu, rekan satu tim Abdul Hakim, Khoiful Mukhib, mengamankan posisi ketiga dengan catatan waktu 3:02.610. Keberhasilan Abdul Hakim meraih posisi pertama di seeding run ini tak lepas dari performanya yang sangat impresif di lintasan Ternadi. Selain faktor cuaca yang cerah dan kontur tanah yang lebih padat, semangat tinggi untuk meraih juara di tanah kelahirannya juga memberi motivasi tambahan. \"Alhamdulillah, cuaca di Ternadi Bike Park sangat mendukung dan tanahnya lebih padat, sehingga saya bisa menempati posisi pertama.” Persaingan tahun ini terasa lebih ketat karena ada rider senior dan beberapa rider Men Junior yang promosi, jadi saya harus tampil lebih maksimal di final run untuk mempertahankan posisi pertama,\" ujar Abdul Hakim. Dengan hasil ini, Abdul Hakim akan memulai final run dari hot seat pertama pada Minggu (4/5) besok, memberikan keuntungan tambahan bagi dirinya. Namun, ia menyadari bahwa para pesaingnya akan berusaha habis-habisan untuk merebut posisi juara. Di sisi lain, Riska Agustina dari CSK Factory Team mencatatkan waktu tercepat di kategori Women Elite dengan 3:25.148. Riska mengalahkan Ayu Triya Andriana dari Polair DH Team yang berada di posisi kedua dengan 3:31.839. Sedangkan, Nilna Murni Ningtias dari Spartan Racing Team menempati urutan ketiga dengan catatan waktu 3:38.700. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai Kejuaraan balap sepeda gunung 76 Indonesian Downhill 2025 yang diselenggarakan di Ternadi Bike Park, Kudus Jawa Tengah. Berita ini membahas tentang hasil seeding run kelas Men Elite dan Women Elite, serta komentar dari para peserta tentang cuaca dan kontur tanah.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Kuatnya persaingan antara para rider di Kejuaraan balap sepeda gunung 76 Indonesian Downhill 2025.\n*   Kepentingan pelaksanaan kejuaraan ini, seperti meningkatkan kesadaran dan popularitas olahraga sepeda gunung di Indonesia."
  },
  {
    "title": "Dituduh Bertindak Anarkis, Enam Pelaku Demo 'Mayday' Di Semarang Jadi Tersangka",
    "url": "https://www.krjogja.com/semarang/1245961235/dituduh-bertindak-anarkis-enam-pelaku-demo-mayday-di-semarang-jadi-tersangka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hukum",
    "datetime": "3 Mei 2025, 21:05 WIB",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang PT Badan Penerbit Kedaulatan Rakyat yang muncul sebagai perusahaan hukum yang tidak dapat dihubungi.\n\nRingkasan Berita:\n\nPT Badan Penerbit Kedaulatan Rakyat adalah sebuah perusahaan yang terdaftar di Indonnesia, namun mereka memiliki alamat dan kontak yang tidak jelas. Mereka juga tidak dapat dihubungi melalui nomor telepon atau email yang digunakan untuk menghubunginya.\n\nSolusi:\n\nUntuk mengatasi masalah ini, orang-orang dapat melakukan beberapa hal berikut:\n- Cari informasi tentang PT Badan Penerbit Kedaulatan Rakyat dari sumber yang lebih tepercaya.\n- Hubungi kantor atau agen resmi perusahaan untuk mendapatkan kontak yang benar."
  },
  {
    "title": "Mensos Gus Ipul Tinjau Tamansiswa Jadi Sekolah Rakyat",
    "url": "https://www.krjogja.com/peristiwa/1245961053/mensos-gus-ipul-tinjau-tamansiswa-jadi-sekolah-rakyat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Unknown",
    "datetime": "3 Mei 2025, 20:25 WIB",
    "content": "Krjogja.com - YOGYA - Menteri Sosial (Mensos) Saifullah Yusuf atau akrab disapa Gus Ipul mengunjungi SMA Tamansiswa di Jalan Batikan Yogyakarta, Sabtu (3/5/2025). Gus Ipul melihat kemungkinan sekolah yang menerapkan semangat belajar Ki Hajar Dewantara tersebut untuk menjadi Sekolah Rakyat yang menjadi program Presiden Prabowo.Gus Ipul yang dibersamai Walikota Yogyakarta Hasto Wardoyo dan Wakil Walikota Wawan Harmawan mengatakan pemerintah terus saat ini terus mematangkan konsep Sekolah Rakyat sesuai program Presiden Prabowo untuk memuliakan warga miskin. Banyak anak-anak Indonesia menurut Gus Ipul yang putus sekolah dan trennya terus meningkat.\"Bagaimana presiden ingin memberikan kesempatan sekolah bagi keluarga yang miskin. Sebelum di Jogja saya ke Malang bertemu pemimpin daerah menyamakan persepsi penyelengggaraan sekolah rakyat. Sudah ada 53 titik yang siap menyelenggarakan sekolah tahun ini. Sudah disurvei Kementrian Pekerjaan Umum, disusun program renovasi,\" ungkapnya.Sekolah Rakyat dikatakan Gus Ipul menjadi solusi memutus kemiskinan lewat proses pendidikan. Yang bisa mengakses sekolah, anak-anak dari keluarga miskin yang mendapat persetujuan dari BPS, perangkat daerah dari bawah hingga bupati/walikota.\"Tidak semua mendaftar bisa menerima. Siapa yang miskin ekstrim, itu yang bisa sekolah. Banyak di sekitar kita. Rumahnya yang tidak layak huni juga dibantu. Anaknya sekolah, orangtua diberdayakan, jadi diurai dengan menyeluruh,\" tambah Gus Ipul.Terkait Tamansiswa yang dikunjungi, Gus Ipul menyampaikan bahwa secara garis besar memenuhi persyaratan. Namun, nantinya masih harus disurvei oleh Kementrian Pekerjaan Umum sebelum digunakan.\"Sekarang kita melihat asetnya dari Pemkot Yogyakarta. Ini sebagai penyelenggaraan sekolah rakyat di Jogja. Manti disurvei karena yang menilai layak dan tidaknya dari kami dan Kementrian Pekerjaan Umum,\" tambahnya.Sementara, Walikota Yogyakarta, Hasto Wardoyo, mengatakan Tamansiswa di Kota Yogyakarta merupakan cikal bakal Sekolah Rakyat. Bagaimana kecerdasan intelektual, ketrampilan dan karakter menjadi yang utama bagi Tamansiswa dengan Ki Hajar Dewantara sebagai bapak pendahulu.\"Sejak dulu Tamansiswa luar biasa membina hardskill dan softskill. Namun jumlah siswa akhir-akhir ini menurun. Di sini ada SMA, SMK, SMP dan SD yang luas sekali dengan pendopo di depan. Kalau 5 hektare itu ada. Ini belum termasuk yang dimiliki perguruan tinggi. Kami punya mimpi kalau Sekolah Rakyat terwujud, di Kota Yogyakarta bisa cepat, siswa mendapat sekolah gratis,\" ungkap Hasto.Tamansiswa dinilainya sudah siap dengan guru mencapai 100 lebih, meja kursi yang siap, akreditasi dan semua ruangan memenuhi persyaratan. Kalau direstui Mensos akan sangat luar biasa, kami siap nyengkuyung sekolah Tamansiswa dan Sekolah Rakyat,\" lanjutnya.Hasto menyebut, di Kota Yogyakarta dengan jumlah sekolah yang sangat banyak, ada yang terkenal dan tidak. Mimpi Pemkot Yogyakarta untuk memeratakan kualitas satu sekolah dan lainnya agar pendidikan bisa sama baiknya.\"Di Kota ada sekolah yang tidak terkenal dan sangat terkenal. Kami ambil yang tidak terkenal menjadi unggulan, dengan diberikan suplemen dan komplemen agar menjadi unggul. Agar tidak terjadi kesenjangan di sekolah-sekolah kita. Ini yang harapannya muncul dengan Sekolah Rakyat,\" tandas Hasto.Ketua Harian Majelis Luhur Persatuan Tamansiswa, Ki Gandung Ngadino, menyambut baik adanya tindaklanjut pertemuan panitra adiluhung Tamansiswa yang ingin mendukung Sekolah Rakyat. \"Kami berharap pertemuan dengan walikota dan mensos inj membawa hal baik bagi kami dan terkhusus masyarakat,\" pungkasnya. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Menteri Sosial (Mensos) Saifullah Yusuf atau akrab disapa Gus Ipul mengunjungi SMA Tamansiswa di Yogyakarta untuk memantau kemungkinan sekolah yang menerapkan semangat belajar Ki Hajar Dewantara sebagai Sekolah Rakyat. Gus Ipul menegaskan bahwa Sekolah Rakyat merupakan solusi untuk memutus kemiskinan lewat proses pendidikan, dan pemerintah sedang mematangkan konsep ini untuk membantu keluarga yang miskin.\n\nSolusi: Mengadakan program Sekolah Rakyat yang dapat memberikan kesempatan pendidikan gratis bagi anak-anak dari keluarga miskin, sehingga mereka dapat memiliki peluang yang lebih baik dalam kehidupan."
  },
  {
    "title": "Perdalam Dinamika Industri, Mahasiswa Sekolah Vokasi Undip KKL di Jatim dan Bali",
    "url": "https://www.krjogja.com/peristiwa/1245960972/perdalam-dinamika-industri-mahasiswa-sekolah-vokasi-undip-kkl-di-jatim-dan-bali",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "teknologi",
    "datetime": "3 Mei 2025, 19:45 WIB",
    "content": "Krjogja.com, SEMARANG - Untuk menyelaraskan ilmu pengetahuan yang diterima di bangku kuliah, mahasiswa Program Studi (Prodi) Rekayasa Perancangan Mekanik (RPM) Sekolah Vokasi Universitas Diponegoro (SV Undip) melakukan Kuliah Kerja Lapangan (KKL) di Jawa Timur dan Bali, yang telah berlangsung pada 22- 27 April 2025 lalu. Ketua Prodi RPM Sekolah Vokasi Undip Sri Utami Handayani, S.T., M.T mengatakan, KKL RPM Sekolah Vokasi Undip diikuti sebanyak 71 mahasiswa dengan didampingi sejumlah pembimbing atau dosen. Mereka melakukan kunjungan KKL ke sejumlah industri dan perusahaan, yakni PT Smelting di Kabupaten Gresik, PT Avia Avian yang berlokasi di Jalan Raya Surabaya Sidoarjo, dan ke PLTU Paiton yang terletak di Desa Binor, Kecamatan Paiton, Kabupaten Probolinggo. Kunjungan dilanjutkan ke PLTU Celukan Bawang yang berlokasi di Desa Celukan Bawang, Kecamatan Gerokgak, Kabupaten Buleleng, Bali dan juga PT Pie Susu Ajik di Bali. Di PT Smelting, para mahasiswa bisa melihat secara langsung proses peleburan dan pemurnian logam tembaga serta pemanfaatan limbahnya hingga menjadi bahan bernilai tinggi. PT Smelting sendiri merupakan perusahaan yang bergerak di bidang peleburan dan pemurnian konsentrat tembaga. Sedangkan di PT Avia Avian, mahasiswa melihat dan mengamati secara langsung proses pembuatan cat rumah dari awal hingga akhir. Untuk kunjungan di PLTU Paiton dan PLTU Celukan Bawang, mahasiswa dikenalkan dengan proses pembangkit energi listrik dari awal hingga akhir. Sedangkan kunjungan di PT Pie susu Ajik sangat menyenangkan, sebab mahasiswa bisa melihat proses pembuatan kue pie susu dari pengolahan bahan mentah hingga distribusi. Di sini, mereka juga bisa mencicipi nikmatnya pie susu yang terkenal sebagai salah satu oleh-oleh khas dari Bali, dengan beberapa varian rasa seperti original, cokelat, keju, dan durian. Lebih lanjut Sri Utami mengatakan, KKL juga merupakan perjalanan akademik mahasiswa untuk mengaplikasikan ilmu yang telah mereka pelajari selama di bangku kuliah. Di satu sisi, dengan KKL ke tempat yang dikunjungi, maka akan tahu dunia usaha dan dunia industri (DUDI) sesungguhnya. Sehingga lewat KKL juga diharapkan dapat membuka peluang bagi mahasiswa untuk memahami dinamika industri, serta menjalin relasi dengan para profesional di bidang terkait. KKL juga bertujuan untuk mengenal lingkungan kerja dan mempersiapkan diri untuk masuk ke dunia kerja di masa depan mereka. Pasalnya, dengan mengunjungi sejumlah industri dan perusahaan tersebut, akan menambah wawasan ilmu pengetahuan terkait dengan kondisi nyata tentang dunia usaha dan dunia industri. Termasuk melihat secara langsung pembuatan kue pie susu, yang bisa menginspirasi mahasiswa untuk berwirausaha ke depannya. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nMahasiswa Sekolah Vokasi Universitas Diponegoro (SV Undip) melakukan Kuliah Kerja Lapangan (KKL) di Jawa Timur dan Bali dari tanggal 22-27 April 2025. Dengan ikut 71 mahasiswanya, mereka mengunjungi beberapa industri seperti PT Smelting, PT Avia Avian, PLTU Paiton, PLTU Celukan Bawang, dan PT Pie Susu Ajik. Mereka melihat langsung proses produksi di setiap tempat tersebut.\n\nSolusi:\n\nBerita ini membahas tentang KKL yang dilakukan oleh mahasiswa SV Undip untuk mengaplikasikan ilmu pengetahuan mereka dalam dunia industri. Mereka dapat memahami dinamika industri, menjalin relasi dengan profesional, dan melihat proses produksi di setiap tempat. Ini dapat membantu mereka mempersiapkan diri untuk masuk ke dunia kerja di masa depan."
  },
  {
    "title": "Infrastruktur Pameran di Yogyakarta",
    "url": "https://www.krjogja.com/bantul/1245961051/infrastruktur-pameran-di-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "3 Mei 2025, 19:38 WIB",
    "content": "Krjogja.com Bantul Kota Yogyakarta dan sekitarnya atau Daerah Istimewa Yogyakarta (DIY) menjadi salah tujuan untuk kegiatan MICE (Meeting, Incentive, Conference and Exhibition). Industri MICE ini penting untuk pengembangan pariwisata dan ekonomi lokal karena mendatangkan wisatawan bisnis dan mendukung sektor terkait seperti akomodasi, transportasi, komunikasi serta makanan dan minuman. Industri MICE memberikan kontribusi signifikan terhadap pertumbuhan ekonomi dan pariwisata, baik di wilayah DIY. Indonesia juga memiliki potensi yang besar untuk mengembangkan industri MICE, terutama dengan memanfaatkan keunikan budaya, alam, dan infrastruktur yang ada, serta dukungan pemerintah daerah dan pusat. Terkait dengan industri MICE di DIY, kebijakan efisiensi APBN/APBD yang diterapkan oleh pemerintah pusat dan daerah, tentu berdampak negatif terhadap industri tersebut. Dampak tersebut sangat signifikan khususnya untuk event meeting (rapat, pertemuan dan sejenisnya) dan event conference (konferensi, lokakarya dan sejenisnya) yang diselenggarakan oleh pemerintah pusat (kementerian/lembaga) dan pemerintah daerah (organisasi perangkat daerah). Baca Juga: Wabup Tegaskan Komitmen Dukung Astacita Presiden Bidang Pendidikan Untuk event exhibition (pameran) di DIY, nampaknya tetap dapat berjalan seperti tahun yang lalu. “Tahun 2025 ini, Jogja Expo Center sudah terjadwal 98 kegiatan pameran skala daerah, nasional dan internasional”, ungkap Endro Wardoyo (Pengelola/Manajemen JEC). Dengan demikian, di JEC setidaknya ada 4 kegiatan pameran per minggu. “Jumlah event pameran tahun ini tidak berbeda nyata dengan jumlah pameran tahun lalu”, jelas Endro yang juga Ketua ASPERAPI (Asosiasi Perusahaan Pameran Indonesia) DIY. Menurut Indonesia, JEC merupakan tempat pameran terluas di wilayah DIY dan Jawa Tengah. Saat ini JEC mempunyai 3 hall indoor, yaitu: (1) Grand Bima Hall (8.460 m2), (2) Arjuna Hall (1.066 m2), dan (3) Yudhistira Hall (882 m2). Disamping itu, juga tersedia fasilitas outdoor dengan area seluas 10.000 m2. “JEC juga didukung fasilitas parkir dan pendukung lainnya yang memadai”, jelas Endro yang sebelumnya pernah menjadi Ketua Asmindo (Asosiasi Permebelan dan Kerajinan Indonesia) DIY. Kota Yogyakarta dan sekitarnya (Bantul dan Sleman) dari sisi lokasi juga mudah dijangkau dengan berbagai moda transportasi, baik angkutan udara (Bandara YIA), kereta api (Stasiun Tugu), bus (Terminal Giwangan) maupun kendaraan pribadi. “Lokasi JEC juga dekat dengan fasilitas hotel bintang dan penginapan lainnya”, jelas Endro Wardoyo. Baca Juga:  Aksi Anarkistis di May Day, Begini Tanggapan Elemen Buruh Karanganyar Endro berharap pembangunan jalan tol menghubungkan Bandra YIA menuju Kota Yogyakarta segera dapat direalisasikan. Di samping itu, Endro juga berharap pembangunan jalan tol Bawen-Yogyakarta dan Yogyakarta-Solo juga segera selesai. “Dengan terkoneksinya jalan tol termaksud maka daya tarik Yogyakarta atau DIY sebagai kota MICE akan meningkat signifikan”, tegas Endro Wardoyo yang juga Pengurus KADIN DIY. Daya tarik Kota Yogyakarta harus menjadi tanggung jawab bersama, baik pemerintah (pusat dan daerah), pengelola/manajemen fasilitas MICE, serta pemangku kepentingan yang lain. “Asosiasi pengusaha seperti ASPERAPI, PHRI, GIPI harus bersinergi dan berkolaborasi untuk mempromosikan daya tarik MICE”, jelas Endro Wardoyo pada saat ditemui di Kantor JEC Yogyakarta. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang industri MICE (Meeting, Incentive, Conference and Exhibition) di Kota Yogyakarta dan Daerah Istimewa Yogyakarta. Berita ini menekankan pentingnya industri ini untuk pengembangan pariwisata dan ekonomi lokal, serta memberikan informasi tentang kebijakan efisiensi APBN/APBD yang berdampak negatif terhadap industri tersebut. Namun, berita ini juga memberitahu bahwa JEC (Jogja Expo Center) masih memiliki potensi untuk berkembang dan menjadi tempat pameran terluas di wilayah DIY.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Pemerintah pusat dan daerah harus bekerja sama untuk mengembangkan infrastruktur yang mendukung industri MICE, seperti pembangunan jalan tol yang memadai.\n* Asosiasi pengusaha seperti ASPERAPI, PHRI, GIPI harus bersinergi dan berkolaborasi untuk mempromosikan daya tarik MICE di Yogyakarta."
  },
  {
    "title": "SKA Berperan Penting Perkuat Sistem Kesehatan Daerah dan Nasional",
    "url": "https://www.krjogja.com/yogyakarta/1245960821/ska-berperan-penting-perkuat-sistem-kesehatan-daerah-dan-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Tidak Terkait",
    "datetime": "3 Mei 2025, 19:10 WIB",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTidak ada informasi yang disediakan dalam berita ini.\n\nSolusi:\nMasih belum ada informasi yang jelas tentang apa yang dianggap sebagai masalah dalam berita ini. Untuk mendapatkan solusi, perlu ada informasi lebih lanjut tentang topik dan isu yang diangkat dalam berita tersebut."
  },
  {
    "title": "Wabup Tegaskan Komitmen Dukung Astacita Presiden Bidang Pendidikan",
    "url": "https://www.krjogja.com/kedu/1245960808/wabup-tegaskan-komitmen-dukung-astacita-presiden-bidang-pendidikan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "pendidikan",
    "datetime": "3 Mei 2025, 18:30 WIB",
    "content": "KRjogja.com-PURWOREJO-Peringatan Hari Pendidikan Nasional bukanlah sekedar seremonial tahunan tetapi juga momentum untuk meneguhkan dan meningkatkan dedikasi, komitmen, dan semangat memenuhi amanat konstitusi, yakni mencerdaskan kehidupan bangsa.Penegasan itu disampaikan Wakil Bupati Purworejo, Dion Agasi Setiabudi SIKom MSi saat memimpin upacara bendera dalam rangka memperingati Hari Pendidikan Nasional di halaman Kantor Bupati Purworejo, Jumat (02/05/2025). Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Bupati Purworejo, Dion Agasi Setiabudi, mengingatkan bahwa Peringatan Hari Pendidikan Nasional bukan hanya sekedar seremonial tetapi juga momentum untuk meningkatkan dedikasi dan komitmen dalam mencerdaskan kehidupan bangsa. Ia menyampaikan penegasan ini saat memimpin upacara bendera di Kantor Bupati Purworejo.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah meningkatkan dedikasi dan komitmen masyarakat dalam mencerdaskan kehidupan bangsa, sehingga dapat mencapai tujuan dari Peringatan Hari Pendidikan Nasional."
  },
  {
    "title": "Aksi Anarkistis di May Day, Begini Tanggapan Elemen Buruh Karanganyar",
    "url": "https://www.krjogja.com/solo/1245960209/aksi-anarkistis-di-may-day-begini-tanggapan-elemen-buruh-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "3 Mei 2025, 17:15 WIB",
    "content": "Krjogja.com - Karanganyar Ketua Dewan Pimpinan Cabang Forum Komunikasi Serikat Pekerja Nasional Kabupaten Karanganyar (DPD FKSPN) Kabupaten Karanganyar, Harianto menyayangkan tindakan anarkistis pada peringatan May Day, \"Kami sangat menyayangkan dengan adanya sekelompok orang yang bertindak anarkis pada peringatan May Day\" ucap Haryanto Mengingat pada peringatan Hari Buruh Internasional atau May Day yang digelar Elemen Buruh Karanganyar yang tergabung dalam Aliansi Gerakan Buruh Karanganyar (GEBUK) dari awal hingga akhir dengan menyampaikan orasi dan tuntutan di depan Kantor Sekertaris Daerah Karanganyar berjalan damai, Kamis (1/5). Baca Juga:  Polres Bantul Galakkan Operasi Penyakit Masyarakat 2025 Namun ada kelompok orang yang mencederai aksi damai dan murni sebagai gerakan buruh pada peringatan May Day yang bertindak anarkis, Haryanto mengecam tindakan anarkis tersebut \"Aksi kami adalah aksi damai dan murni sebagai gerakan buruh, jadi kami mengecam tindakan anarkis yang mengarah pada kekerasan fisik dan pengerusakan fasilitas umum\", tegasnya Ditempat berbeda, hal serupa pun disampaikan Ketua DPC FSPKEP Kabupaten Karanganyar, Danang Sugiatno, terkait terjadinya aksi anarkis yang terjadi pada peringatan Hari Buruh Internasional. Danang pun mengecam tindakan anarkis sekelompok orang yang mengarah pada kekerasan fisik dan pengerusakan fasilitas umum saat peringatan Hari Buruh Internasional \"Aksi kami adalah aksi damai dan murni sebagai gerakan buruh yang menginginkan perusahan jaya, pengusaha kaya, pekerja sejahtera dan Indonesia aman sentosa, jadi kami mengecam tindakan anarkis yang mengarah pada kekerasan fisik dan pengerusakan fasilitas umum\", tegasnya. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang aksi anarkis yang terjadi pada peringatan Hari Buruh Internasional (May Day) di Kabupaten Karanganyar. Elemen Buruh Karanganyar dan Aliansi Gerakan Buruh Karanganyar (GEBUK) melakukan aksi damai dan murni sebagai gerakan buruh, sementara ada kelompok orang yang mencederai aksi tersebut dengan tindakan anarkis yang mengarah pada kekerasan fisik dan pengerusakan fasilitas umum. DPD FKSPN Kabupaten Karanganyar dan Ketua DPC FSPKEP Kabupaten Karanganyar mengecam tindakan anarkis tersebut.\n\nSolusi:\n\nUntuk mencegah terjadinya aksi anarkis seperti yang terjadi pada peringatan May Day, dapat dilakukan beberapa langkah, seperti:\n\n1. Penyampaian informasi yang akurat dan seimbang tentang isu-isu sosial ekonomi kepada masyarakat.\n2. Peningkatan kesadaran masyarakat tentang pentingnya kerja sama dan dialog antar kelompok untuk mencapai solusi yang lebih baik.\n3. Penyiapan langkah-langkah pencegahan dan penanganan kekerasan sebelum terjadinya aksi anarkis.\n4. Peningkatan partisipasi masyarakat dalam proses pembuatan kebijakan dan pengambilan keputusan yang berdampak pada kesejahteraan sosial ekonomi."
  },
  {
    "title": "Tahapan Lelang Selesai, Pemkab Sukoharjo Kerjakan Jalan Proyek Strategis Daerah",
    "url": "https://www.krjogja.com/peristiwa/1245960283/tahapan-lelang-selesai-pemkab-sukoharjo-kerjakan-jalan-proyek-strategis-daerah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "3 Mei 2025, 16:30 WIB",
    "content": "Krjogja.com Sukoharjo Pemkab Sukoharjo kerjakan proyek jalan masuk program strategis daerah. Pengerjaan dilakukan setelah tahapan lelang dan arus mudik dan balik Lebaran 2025 selesai. Selama pembangunan masyarakat diminta bersabar mengingat arus lalu lintas kendaraan terganggu pengerjaan proyek. Kepala Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Sukoharjo Bowo Sutopo Dwi Atmojo, Sabtu (3/5) mengatakan, Pemkab Sukoharjo sudah mulai melanjutkan pengerjaan proyek stratagis daerah tahun 2025. Pengerjaan dilakukan setelah tahapan lelang dan arus mudik dan balik Lebaran 2025 selesai. DPUPR Sukoharjo sebelumnya pada puasa Ramadan kemarin sudah melaksanakan tahapan lelang. Lelang berjalan lancar dan dapat selesai sesuai jadwal. Namun pengerjaan proyek ditunda sementara mengingat kondisi jalan digunakan masyarakat untuk arus mudik dan balik Lebaran 2025. Baca Juga:  Korea Utara Mengaku Kirim Pasukan ke Rusia untuk Lawan Ukraina Kondisi sekarang setelah tahapan lelang selesai dan arus mudik dan balik Lebaran juga selesai maka, DPUPR Sukoharjo langsung mengerjakan proyek. Ada enam proyek jalan yang masuk program strategis Pemkab Sukoharjo tahun 2025 sudah dilelangkan pada Maret lalu. Tahapan lelang sekarang sudah selesai. Rinciannya, peningkatan jalan Tanjunganom-Daleman dengan nilai HPS Rp 12,4 miliar. Tahapan lelang dimulai dengan pengumuman pascakualifikasi pada 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Peningkatan jalan Gentan-Bekonang nilai HPS Rp 12,5 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Pelebaran jalan Wirun-Palur dengan nilai HPS Rp 6 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Peningkatan jalan Dalangan-Majasto dengan nilai HPS Rp 3 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Baca Juga: Catat Pendapatan Rp 1,1 Kuadriliun, Saham Microsot Naik 5% Rehabilitasi jalan Adi Sumarmo dengan nilai HPS Rp 2,3 miliar. Tahapan dimulai pengumuman pascakualifikasi 4-11 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-21 April 2025. Peningkatan jalan Ngaglik-Sonorejo dengan nilai HPS Rp 2 miliar. Tahapan dimulai pengumuman pascakualifikasi 4-11 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-21 April 2025. \"Ada jalan yang ditingkatkan dari aspal menjadi cor beton. Ada jalan yang dilebarkan karena peningkatan volume kendaraan yang melintas. Terakhir ada jalan yang masih dikerjakan berupa pengaspalan ulang atau rehabilitasi,\" ujarnya. DPUPR Sukoharjo sudah berkoordinasi dengan pihak terkait seperti Dinas Perhubungan (Dishub) dan Satlantas Polres Sukoharjo. Hal ini terkait dengan pengaturan arus lalu lintas kendaraan selama pengerjaan proyek pembangunan jalan. \"Masyarakat kami minta bersabar saat melintas yang terdapat proyek pengerjaan jalan. Sudah dilakukan pengaturan oleh pihak terkait,\" lanjutnya. DPUPR Sukoharjo meminta kepada pihak pelaksana pembangunan mengerjakan sesuai kontrak kerja. Artinya proyek dapat diselesaikan berdasarkan kesepakatan yang telah ditandatangani bersama. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang proyek pembangunan jalan strategis di Sukoharjo yang dilakukan oleh Pemkab Sukoharjo. Proyek tersebut meliputi enam proyek jalan dengan nilai HPS yang berbeda-beda.\n\nSolusi untuk masalah yang diangkat adalah masyarakat harus bersabar selama pengerjaan proyek pembangunan jalan karena arus lalu lintas kendaraan terganggu. Pemerintah telah melakukan pengaturan untuk mengurangi gangguan dan meminta kepada pihak pelaksana pembangunan untuk mengerjakan sesuai kontrak kerja."
  },
  {
    "title": "Ketua DPRD Temanggung Apresiasi Pengamanan Polri",
    "url": "https://www.krjogja.com/kedu/1245960225/ketua-dprd-temanggung-apresiasi-pengamanan-polri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "3 Mei 2025, 16:10 WIB",
    "content": "Krjogja.com Temanggug– Ketua DPRD Kabupaten Temanggung Yunianto menyampaikan apresiasi dan penghargaan setinggi-tingginya kepada jajaran Polres Temanggung atas pengamanan peringatan Hari Buruh Internasional (May Day) tahun 2025 yang berlangsung aman, tertib, dan kondusif di wilayah Kabupaten Temanggung. \"Selamat Hari Buruh kepada seluruh pekerja dan buruh, serta berharap agar kesejahteraan kaum buruh semakin meningkat dan kedepannya sinergitas antara Tripartite yaitu buruh, pengusaha, pemerintah dan institusi terkait selalu terjaga dengan baik,\" kata Yunianto, Sabtu (3/5). Dia mengatakan apresiasi atas pengamanan yang dilakukan Polres Temanggung, sehingga peringatan berjalan lancar dan aman. Dia berharap kesejahteraan buruh terus meningkat dari waktu ke waktu, dan banyak hal positif yang bisa dilakukan dalam memperingati hari Buruh Internasional yaitu salah satunya dengan jalan sehat, bakti kesehatan serta donor darah. Dia mengatakan tindakan anarkis oleh kelompok tidak bertanggung jawab di Semarang, saat aksi hari buruh dipandang merusak citra perjuangan dan menimbulkan keresahan di tengah masyarakat. Maka itu mendorong Polri untuk menindak tegas para pelaku yang melanggar hukum. “Perjuangan buruh harus tetap dilakukan dengan cara-cara yang damai, santun, dan bermartabat. Tindakan anarkis justru merugikan semua pihak, terutama buruh itu sendiri,” tegasnya. Dia mengajak seluruh buruh dan masyarakat untuk terus bersinergi dan bekerja sama dalam mendukung kebijakan-kebijakan pemerintah demi kemajuan daerah dan kesejahteraan bersama dengan terus menjalin komunikasi yang baik sehingga segala permasalahan yang ada mendapatkan solusi terbaik. \"Mari bersama kita jaga situasi yang aman damai dan kondusif di Kabupaten Temanggung,\" kata dia.(Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKetua DPRD Kabupaten Temanggung, Yunianto, menyampaikan apresiasi dan penghargaan kepada Polres Temanggung atas pengamanan peringatan Hari Buruh Internasional (May Day) tahun 2025 yang berlangsung aman, tertib, dan kondusif di wilayah Kabupaten Temanggung. Dia mengajak seluruh buruh dan masyarakat untuk terus bersinergi dan bekerja sama dalam mendukung kebijakan-kebijakan pemerintah demi kemajuan daerah dan kesejahteraan bersama.\n\nSolusi:\nMasalah yang diangkat adalah ketidak stabilan dan permasalahan yang dihadapi oleh kaum buruh. Solusinya adalah dengan meningkatkan kesadaran dan koordinasi antara pemerintah, pengusaha, dan kaum buruh untuk mencapai kesejahteraan dan kemajuan bersama. Selain itu, harus ada penanganan yang tegas terhadap tindakan anarkis dan pelanggaran hukum yang melanggar peringatan hari Buruh Internasional."
  },
  {
    "title": "Sunni Hizbullah Ceritakan Harapan, Masih Ingin Berkostum PSIM di Liga 1 Musim Depan",
    "url": "https://www.krjogja.com/sepakbola/1245960322/sunni-hizbullah-ceritakan-harapan-masih-ingin-berkostum-psim-di-liga-1-musim-depan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Olahraga",
    "datetime": "3 Mei 2025, 15:26 WIB",
    "content": "Krjogja.com - YOGYA - Kapten kedua PSIM yang juga pemain asli Jogja, Sunni Hizbullah mengaku tetap ingin berkostum Laskar Mataram di musim perdana Liga 1 2025/2026. Sunni siap menunjukkan kemampuan terbaiknya untuk PSIM, sekaligus menjajal pengalaman berkompetisi di kasta tertinggi Indonesia sesuai impiannya. Saat berbincang dengan KRjogja.com, Sabtu (3/5/2025), Sunni mengatakan bahwa ia masih ingin berseragam PSIM musim depan. Bek yang musim lalu menjadi sosok penting di babak delapan besar hingga final ini mengakui sudah ada pembicaraan dengan manajemen namun belum ada tindak lanjut. \"Saya jujur masih ingin bersama PSIM. Bagaimanapun saya sangat mencintai klub ini. Sudah ada (pembicaraan) tapi memang belum ada kelanjutannya,\" ungkap bek kelahiran Sleman 11 Maret 1994 ini. Baca Juga:  Presiden Prabowo dan Mendikdasmen Saksikan Pembelajaran dengan Teknologi Smart Board Di usia 31 tahun saat ini, Sunni sebenarnya masih berada pada performa yang baik. Terbukti di babak delapan besar hingga final, ia tak tergantikan di barisan belakang PSIM, berduet dengan Yusaku Yamadera. Ayah satu putri ini mengaku ada beberapa tim yang memberikan tawarannya untuk kompetisi musim depan. Namun saat ini ia masih menanti PSIM, sebagai prioritas utamanya. \"Ada tawaran dari tim lain. Tapi saya masih berharap bisa bersama PSIM. Mungkin harapan kedepannya bersama PSIM menjadi tim kuat eksis dan abadi di liga 1. Mengingat perjuangan membawa tim promosi sangat berat,\" lanjutnya. Baca Juga:  Hujan Deras, Tembok rumah Tuwalman roboh Sunni sendiri terbilang cepat beradaptasi dengan strategi Erwan Hendarwanto saat musim lalu. Ia tak buru-buru membuang bola ke depan, namun berupaya membangun serangan dari bawah, layaknya strategi sepakbola modern. Ia tampil 13 pertandingan bersama PSIM musim lalu. Bahkan mencatatkam satu gol yang ia lesakkan saat bertandang ke kandang Deltras Sidoarjo di babak delapan besar. Perjalanan karier Sunni sendiri banyak berkutat di kompetisi divisi kedua Indonesia. Bergabung bersama Persiba pada tahun 2014, Sunni kemudian membela PSIM, Persiba Balikpapan, PSCS hingga Bekasi City FC. Baca Juga:  Korea Utara Mengaku Kirim Pasukan ke Rusia untuk Lawan Ukraina “Saya siap belajar menyesuaikan diri dengan karakter kompetisi Liga 1 yang mungkin berbeda dari Liga 2. Ini cita-cita saya juga bisa bermain di kasta tertinggi Indonesia, semoga bisa terwujud bersama PSIM,” tutupnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Sunni Hizbullah, kapten PSIM yang ingin tetap berseragam Laskar Mataram di musim perdana Liga 1 2025/2026. Ia mengaku masih ingin bersama PSIM dan telah melakukan pembicaraan dengan manajemen, namun belum ada tindak lanjut.\n\nSolusi untuk masalah yang diangkat adalah bahwa Sunni Hizbullah harus menentukan prioritasnya dan memilih apakah ia akan tetap berseragam PSIM atau mencari kesempatan lain di klub lain. Dengan demikian, ia dapat membuat keputusan yang tepat bagi dirinya sendiri."
  },
  {
    "title": "Presiden Prabowo dan Mendikdasmen Saksikan Pembelajaran dengan Teknologi Smart Board",
    "url": "https://www.krjogja.com/peristiwa/1245960305/presiden-prabowo-dan-mendikdasmen-saksikan-pembelajaran-dengan-teknologi-smart-board",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "3 Mei 2025, 15:20 WIB",
    "content": "Krjogja.com Bogor - Setibanya di SD Negeri Cimahpar 5, Kota Bogor, Provinsi Jawa Barat dalam Peringatan Hari Pendidikan Nasional (Hardiknas) Tahun 2025 dan Peluncuran Program Hasil Terbaik Cepat (PHTC) Presiden, Presiden Prabowo Subianto disambut antusias oleh guru, murid, dan warga sekitar yang hadir. Setelah menyapa anak-anak sekolah yang berbaris rapi di sepanjang jalan menuju sekolah, Kepala Negara kemudian memasuki sekolah dan mengunjungi salah satu ruang kelas untuk menyaksikan langsung demonstrasi penggunaan papan interaktif atau smart board. Program pembelajaran ini menjadi bagian dari pendekatan teknologi digital yang didorong oleh pemerintah dalam kerangka transformasi pendidikan nasional. Di dalam kelas, Presiden menyapa kemudian berinteraksi dengan anak-anak. Kepala Negara juga turut duduk di bangku bersama anak-anak sembari menyaksikan demontrasi yang dilakukan oleh Bapak Dumah, guru SD Negeri Cimahpar 5. Usai menyaksikan demonstrasi tersebut, Presiden pun menyampaikan terima kasih dan berpesan kepada anak-anak tersebut. Baca Juga:  KOWANI Dukung Presiden dan DPR Sahkan RUU PPRT \"Terima kasih Pak Guru, belajar yang baik semuanya ya,\" ucap Presiden sebelum meninggalkan ruang kelas, pada Jumat (2/5). Dalam laporannya, Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu'ti, mengatakan bahwa digitalisasi pembelajaran dilakukan dengan revitalisasi sekolah dan bantuan teknologi smart classroom atau kelas cerdas. \"Mudah-mudahan dengan terpenuhinya sarana dan prasarana serta dengan adanya smart classroom anak-anak dapat belajar dengan lebih menyenangkan, belajar dengan lebih bersemangat sehingga mereka dapat menjadi generasi Indonesia yang hebat,\" ucap Mendikdasmen. Baca Juga:  Honda XL750 Transalp Baru Hadir di Indonesia, Fiturnya Makin Canggih Program digitalisasi pembelajaran ini didukung oleh platform pembelajaran digital “Ruang Murid” yang menjadi bagian dari pengembangan lanjutan Super Aplikasi Rumah Pendidikan. Teknologi pembelajaran ini melibatkan media interaktif yang menyajikan materi pembelajaran dalam bentuk video maupun permainan yang memungkinkan anak-anak lebih interaktif dalam belajar. SD Negeri Cimahpar 5 menjadi salah satu penerima manfaat program ini, termasuk bantuan pembangunan empat ruang kelas baru untuk mengoptimalkan kegiatan belajar. Dengan tersedianya ruang belajar yang memadai, Mendikdasmen berharap anak-anak dapat belajar dengan nyaman, semangat, dan penuh rasa ingin tahu. “Ini menunjukkan komitmen Bapak Presiden untuk memprioritaskan pendidikan, tidak hanya mencerdaskan bangsa, tetapi juga mengangkat bangsa dalam posisi dan harkat martabat yang tinggi, serta untuk mengentaskan kemiskinan dengan pendidikan sebagai formulanya,” tutup Mendikdasmen. Pendidikan bermutu merupakan fondasi utama bagi kemajuan bangsa dan kunci masa depan cerah bagi #AnakGenerasiEmas. Melalui Revitalisasi Sekolah dan Digitalisasi Pembelajaran, pemerintah menegaskan bahwa pendidikan bermutu adalah hak dasar setiap anak Indonesia. Ruang kelas yang aman adalah syarat utama bagi tumbuhnya harapan, semangat, dan kecintaan anak-anak terhadap belajar. Baca Juga: Catat Pendapatan Rp 1,1 Kuadriliun, Saham Microsot Naik 5% Tentang Ruang Murid Ruang Murid sebagai Platform Pendukung Digitalisasi Pembelajaran Program Digitalisasi Pembelajaran bukan hanya tentang penyediaan perangkat, namun juga pemberdayaan guru melalui alat bantu ajar digital. Guru akan didukung oleh platform pembelajaran digital “Ruang Murid”, bagian dari pengembangan lanjutan SuperAplikasi Rumah Pendidikan, yang menyediakan sumber belajar yang relevan dan menyenangkan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang peringatan Hari Pendidikan Nasional (Hardiknas) Tahun 2025 dan peluncuran Program Hasil Terbaik Cepat (PHTC) Presiden di SD Negeri Cimahpar 5, Kota Bogor. Berita ini juga membahas tentang digitalisasi pembelajaran dan program pembelajaran yang didukung oleh platform pembelajaran digital \"Ruang Murid\". Presiden Prabowo Subianto menyambut anak-anak sekolah dan mengunjungi salah satu ruang kelas untuk menyaksikan demonstrasi penggunaan papan interaktif atau smart board.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kualitas pendidikan melalui digitalisasi pembelajaran dan program-program pendukung seperti \"Ruang Murid\". Dengan demikian, anak-anak dapat belajar dengan lebih menyenangkan, belajar dengan lebih bersemangat, dan memiliki kemampuan yang lebih baik untuk menjadi generasi Indonesia yang hebat."
  },
  {
    "title": "Hujan Deras, Tembok rumah Tuwalman roboh",
    "url": "https://www.krjogja.com/peristiwa/1245959526/hujan-deras-tembok-rumah-tuwalman-roboh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Keuangan",
    "datetime": "3 Mei 2025, 15:05 WIB",
    "content": "TEMANGGUNG KRjogja.com - Hujan deras dengan intensitas lama menyebabkan tembok rumah Tuwalman di Dusun Tanduran RT 01 RW 02 Desa Caturanom Kecamatan Parakan Temanggung roboh dan menimpa gudang milik Suryanto yang berada di sebelahnya, Jumat (2/5) malam. Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Temanggung Totok Nursetyanto mengatakan hujan deras dengan intensitas tinggi di wilayah Desa Caturanom, Kecamatan Parakan mengakibatkan terjadinya longsor pada pondasi rumah Tuwalman. \"Longsor ini mengakibatkan tembok rumah roboh Jumat malam dan menimpa gudang milik Suryanto,\" kata Totok Nursetyanto, Sabtu pagi. Dia menerangkan tidak ada korban luka dan jiwa pada kejadian itu. Rumah mengalami kerusakan ringan. Kerusakan mencakup pondasi rumah dengan ukuran tinggi 1 meter, panjang 6 meter, dan lebar 60 cm, serta tembok rumah sepanjang 6 meter dengan tinggi 3 meter. Dia mengatakan saat ini, bagian atap rumah masih ditopang dengan bambu untuk menjaga kestabilan dan mencegah kerusakan lebih lanjut. Dia menerangkan sebagai langkah awal penanganan, BPBD telah menyalurkan bantuan logistik dan melakukan koordinasi dengan pemerintah desa setempat. \"Sabtu (3/5) warga melaksanakan kerja bakti untuk membersihkan material tembok yang roboh dan pondasi yang longsor,\" kata dia, sembari mengatakan Pemerintah desa setempat menghimbau warga untuk tetap waspada terhadap potensi bencana susulan mengingat kondisi cuaca yang masih tidak menentu. BPBD kata dia, tidak hentinya mengingatkan pada warga yang berada di daerah rawan bencana untuk mengantisipasi kejadian. Hujan deras dengan instesitas lama masih akan terjadi, apalagi saat ini memasuki pancaroba. \"Waspada adanya bencana, jika terdeteksi akan ada bencana untuk menyingkir, menghubungi pemerintah, atau BPBD,\" kata dia. (Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nHujan deras dengan intensitas tinggi di Desa Caturanom, Kecamatan Parakan Temanggung mengakibatkan longsor pada pondasi rumah Tuwalman dan menimpa gudang milik Suryanto. Kerusakan ringan terjadi pada rumah, tetapi bagian atap masih ditopang dengan bambu untuk menjaga kestabilan. Pemerintah desa setempat menghimbau warga untuk waspada terhadap potensi bencana susulan dan BPBD menyalurkan bantuan logistik.\n\nSolusi: Warga di daerah rawan bencana harus mengantisipasi kejadian, jika ada gejala bencana, segera menyingkir, menghubungi pemerintah atau BPBD."
  },
  {
    "title": "KOWANI Dukung Presiden dan DPR Sahkan RUU PPRT",
    "url": "https://www.krjogja.com/nasional/1245960201/kowani-dukung-presiden-dan-dpr-sahkan-ruu-pprt",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "3 Mei 2025, 14:48 WIB",
    "content": "Krjogja.com Jakarta – Kongres Wanita Indonesia (KOWANI), sebagai federasi organisasi perempuan tertua dan terbesar di Indonesia, menyatakan dukungan penuh terhadap langkah Presiden Republik Indonesia dan Dewan Perwakilan Rakyat (DPR RI) untuk segera mengesahkan Rancangan Undang-Undang Perlindungan Pekerja Rumah Tangga (RUU PPRT). KOWANI menegaskan bahwa RUU PPRT adalah wujud nyata keberpihakan negara terhadap perempuan, khususnya mereka yang bekerja di sektor informal sebagai pekerja rumah tangga, yang selama ini belum mendapatkan perlindungan hukum yang memadai. \"KOWANI berdiri tegak bersama suara perempuan Indonesia, menyerukan agar RUU PPRT segera disahkan. Ini bukan sekadar regulasi administratif, tetapi bentuk nyata keberadaban bangsa terhadap hak-hak dasar perempuan pekerja rumah tangga yang selama ini terpinggirkan,\" tegas Ny. Nannie Hadi Tjahjanto, Ketua Umum KOWANI Periode 2024–2029. Baca Juga:  Korea Utara Mengaku Kirim Pasukan ke Rusia untuk Lawan Ukraina KOWANI memandang bahwa pengesahan RUU PPRT merupakan langkah monumental dalam membangun keadilan sosial dan kesetaraan gender, dengan mengedepankan: Pengakuan hukum atas status dan peran pekerja rumah tangga,Standar kerja yang adil, manusiawi, dan bermartabat, Jaminan sosial dan perlindungan hukum dari kekerasan, eksploitasi, dan diskriminasi, Hubungan kerja yang setara dan berkeadilan antara pemberi kerja dan pekerja rumah tangga. “RUU PPRT adalah ujian nyata keberpihakan politik terhadap kelompok rentan, khususnya perempuan. Saatnya negara hadir dan tidak lagi abai terhadap mereka yang selama ini bekerja dalam senyap, tanpa perlindungan dan pengakuan yang layak,” tambahnya. Sebagai federasi yang menaungi lebih dari 100 organisasi perempuan di Indonesia, KOWANI menyerukan kepada seluruh anggota DPR RI untuk segera menuntaskan pembahasan dan mensahkan RUU PPRT, demi keadilan, kemanusiaan, dan kemajuan bangsa yang beradab. Baca Juga: 200 Peserta Ikuti Rally Mobil Kuno PPMKI Jateng Tour KOWANI percaya bahwa dengan sinergi kuat antara pemerintah, parlemen, dan masyarakat sipil, semangat #PerempuanBelaPerempuan tidak hanya menjadi semboyan, melainkan gerakan kolektif yang nyata dalam membela martabat, hak, dan kesejahteraan perempuan Indonesia.(ati Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang dukungan Kongres Wanita Indonesia (KOWANI) terhadap langkah Presiden Republik Indonesia dan Dewan Perwakilan Rakyat (DPR RI) untuk segera mengesahkan Rancangan Undang-Undang Perlindungan Pekerja Rumah Tangga (RUU PPRT). KOWANI percaya bahwa RUU PPRT adalah wujud nyata keberpihakan negara terhadap perempuan, khususnya mereka yang bekerja di sektor informal sebagai pekerja rumah tangga.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan mengesahkan RUU PPRT, sehingga dapat memberikan perlindungan hukum yang memadai bagi perempuan pekerja rumah tangga dan meningkatkan keadilan sosial dan kesetaraan gender."
  },
  {
    "title": "Korea Utara Mengaku Kirim Pasukan ke Rusia untuk Lawan Ukraina",
    "url": "https://www.krjogja.com/internasional/1245959497/korea-utara-mengaku-kirim-pasukan-ke-rusia-untuk-lawan-ukraina",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "3 Mei 2025, 14:40 WIB",
    "content": "Krjogja.com - Pyongyang - Korea Utara mengonfirmasi untuk pertama kalinya belum lama ini bahwa mereka telah mengirim pasukan untuk bertempur bersama Rusia dalam perang melawan Ukraina atas perintah Kim Jong Un. Menurut Korea Utara, pasukannya berkontribusi penting dalam membebaskan wilayah Rusia yang diduduki Ukraina. Berdasarkan laporan kantor berita Korea Utara, KCNA, Partai Buruh yang berkuasa di Korea Utara menyatakan bahwa kemenangan dalam pertempuran membebaskan wilayah Kursk di Rusia menunjukkan tingkat strategis tertinggi persahabatan militer yang kokoh antara kedua negara. Rusia pekan lalu mengklaim telah mengusir pasukan Ukraina dari desa terakhir yang mereka duduki di wilayahnya. Namun, Kyiv membantah klaim tersebut dan menyatakan pasukan mereka masih beroperasi di Belgorod, wilayah Rusia lain yang berbatasan dengan Ukraina. Komisi Militer Pusat Partai Buruh Korea Utara menyatakan bahwa Kim Jong Un memutuskan untuk mengerahkan pasukan berdasarkan perjanjian kemitraan strategis komprehensif yang ditandatangani dengan Vladimir Putin tahun lalu. \"Di bawah perintah pemimpin negara, satuan-satuan tempur republik menganggap wilayah Rusia sebagai tanah air mereka sendiri dan membuktikan aliansi kuat antara kedua negara,\" kutip KCNA dari pernyataan resmi Komisi Militer Pusat Partai Buruh Korea Utara seperti dilansir CNA. Sementara itu, Kim Jong Un seperti dikutip KCNA menuturkan, \"Mereka yang berjuang demi keadilan adalah pahlawan dan perwakilan kehormatan tanah air.\" KCNA menambahkan bahwa Korea Utara \"menganggapnya sebagai kehormatan memiliki aliansi dengan negara sekuat Federasi Rusia.\" Pejabat Ukraina memperkirakan Korea Utara telah mengirim total sekitar 14.000 tentara, termasuk 3.000 pasukan pengganti untuk menggantikan tentara yang gugur atau cedera. Tanpa kendaraan lapis baja dan pengalaman perang drone, pasukan tersebut menanggung korban besar, namun disebut cepat beradaptasi. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perang melawan Ukraina dan pertempuran antara Korea Utara dan Rusia. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPemerintah Korea Utara mengkonfirmasi bahwa pasukan mereka telah terlibat dalam perang melawan Ukraina bersama-sama dengan Rusia. Pasukan Korea Utara diperkirakan telah mengirim sekitar 14.000 tentara untuk membantu membebaskan wilayah Rusia yang diduduki Ukraina.\n\nSolusi:\nUntuk mengatasi masalah ini, sangat penting bagi negara-negara di Eropa dan dunia untuk meningkatkan kesadaran tentang perang di Ukraine dan efeknya terhadap keamanan dan stabilitas regional. Selain itu, pemerintah dan lembaga internasional harus bekerja sama untuk mendukung upaya perdamaian dan mencari solusi yang memadai untuk mengakhiri konflik ini."
  },
  {
    "title": "Cek Manfaat Kesehatan Mengejutkan dari Berkebun, Menyehatkan Jantung dan Kelola Berat Badan",
    "url": "https://www.krjogja.com/ragam/1245959490/cek-manfaat-kesehatan-mengejutkan-dari-berkebun-menyehatkan-jantung-dan-kelola-berat-badan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "3 Mei 2025, 14:20 WIB",
    "content": "MULAI dari mengurangi stres hingga mendukung manajemen berat badan, berkebun menawarkan banyak manfaat yang kuat bagi pikiran dan tubuh. Apakah Anda sudah ahli berkebun atau masih mencoba mempelajari cara merawat tanaman hias, semua manfaat kesehatan yang tidak terduga dari berkebun mungkin meyakinkan Anda untuk melakukannya. Dihimpun dari Stacker, ini dia beberapa manfaatnya. 1. Mendukung Kesehatan Jantung Apakah berkebun merupakan olahraga yang baik? Tentu saja. Berkebun merupakan bentuk olahraga intensitas sedang yang sangat baik, yang berperan penting dalam kesehatan jantung. American Heart Association merekomendasikan setidaknya 150 menit olahraga sedang per minggu. Berkebun bisa menjadi cara yang sangat efektif untuk mencapai tujuan tersebut—terutama bagi mereka yang membutuhkan latihan yang lebih ringan dan berdampak rendah. Baca Juga:  Tren Gaya Hidup Sehat Kian Digemari, BRI Berdayakan UMKM Manfaatkan Peluang di Industri Gula Aren Beberapa penelitian bahkan menunjukkan bahwa tukang kebun yang lebih tua cenderung memiliki kesehatan jantung yang lebih baik daripada yang tidak berolahraga, dengan risiko penyakit jantung dan kematian dini yang lebih rendah. Mencabuti rumput liar dan berjongkok untuk merawat bedengan yang ditinggikan juga dapat memberikan beberapa manfaat pembentukan otot. Berhati-hatilah dengan postur dan posisi leher Anda untuk menghindari nyeri punggung atau ketegangan otot. Selain gerakan fisik, berkebun juga dapat bermanfaat bagi kesehatan jantung dengan menurunkan tingkat stres. Stres kronis memicu pelepasan kortisol, hormon yang dapat meningkatkan tekanan darah dan meningkatkan risiko penyakit jantung seiring berjalannya waktu. Baca Juga:  HUAWEI Mate XT & Mate X6 Rilis di Indonesia, Masuki Era Ponsel Lipat Generasi Terbaru Namun, menghabiskan waktu di alam dapat membantu menangkal efek ini—lebih lanjut tentang hal ini segera. Satu penelitian kecil di Jepang bahkan menemukan bahwa sekadar melihat tanaman mengurangi stres, ketakutan, dan ketegangan otot sekaligus menurunkan tekanan darah dan detak jantung. 2. Membantu Mengelola Berat Badan Selain kardio, American Heart Association merekomendasikan latihan kekuatan setidaknya dua kali seminggu—sebagian, untuk membantu mendukung pengelolaan berat badan. Seperti yang disebutkan, berkebun tidak hanya dihitung sebagai latihan untuk kardio, tetapi juga membantu membangun otot. Aktivitas berkebun seperti menggali, menyiangi, menyapu, dan menyekop melibatkan tubuh bagian atas Anda—terutama tangan dan lengan bawah Anda. Sementara itu, mengangkut perlengkapan, jongkok untuk merawat tanaman, dan mendorong gerobak dorong mengaktifkan kaki dan inti Anda. Dengan kata lain, ini adalah latihan seluruh tubuh yang disamarkan sebagai pekerjaan di halaman. Bagi mereka yang mengalami obesitas atau kelebihan berat badan, berkebun dapat menjadi cara yang mudah untuk memulai aktivitas fisik. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerkebun memiliki banyak manfaat bagi pikiran dan tubuh, termasuk mendukung kesehatan jantung dan membantu mengelola berat badan. Berkebun dapat menjadi bentuk olahraga intensitas sedang yang baik, menurunkan stres, dan membangun otot.\n\nSolusi untuk masalah ini adalah dengan melakukan aktivitas berkebun secara teratur dan menyamarkannya sebagai pekerjaan di halaman untuk mendapatkan manfaat kesehatannya."
  },
  {
    "title": "Bakal Mejeng di PEVS 2025, Bocoran Calon Mobil Listrik Terbaru Wuling",
    "url": "https://www.krjogja.com/otomotif/1245959460/bakal-mejeng-di-pevs-2025-bocoran-calon-mobil-listrik-terbaru-wuling",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Unknown",
    "datetime": "3 Mei 2025, 14:00 WIB",
    "content": "Krjogja.com - Jakarta - Wuling Motors mengunggah teaser calon mobil listrik terbarunya melalui akun resmi Instagram @wulingmotorsid. Mobil baru itu tidak ditampilkan secara utuh, melainkan dipisah beberapa bagian supaya bikin penasaran. Unggahan pertama berupa headlamp LED proyektor dengan garis DRL khas. Kemudian yang kedua, mereka memajang bentuk lampu ekor berbentuk persegi panjang vertikal. Jika diperhatikan, mobil ini memiliki kemiripan dengan Yangguang EV, yang sudah tersedia di pasar Tiongkok. Baca Juga:  Tren Gaya Hidup Sehat Kian Digemari, BRI Berdayakan UMKM Manfaatkan Peluang di Industri Gula Aren Wuling juga menambahkan keterangan foto di IG, “Melangkah lebih dekat, menuju impian yang hebat. Coming soon.” Dalam pers conference sebelumnya, mereka bilang siap membawa kejutan. Dan ya, perusahan bakal menampilkan Yangguang EV di acara PEVS pada 29 April hingga 4 Mei 2025 di JIExpo Kemayoran, Jakarta Pusat. Dilihat dari spesifikasi, ia bakal menjadi pesaing bagi DFSK Gelora E yang dijajakan mulai Rp350 juta OTR Jakarta. Mari tengok kelengkapan teknis dari model global. Belum bisa dipastikan unit mana bakal dipajang di PEVS 2025. Sebab di negara asalnya, Wuling memiliki tiga tipe Yangguang EV yakni: LV1 Cargo, LV2 Cargo dan LV1 Passenger. Baca Juga:  Bhayangkara Lolos ke Grand Final Usai Tumbangkan Bank Sumsel Masing-masing punya dimensi dan daya baterai berbeda. Yang pasti target marketnya adalah kendaraan niaga ramah lingkungan. Belum banyak pemain di lahan ini di Indonesia. Ambil contoh spesifikasi Yangguang EV LV1 Passenger. Mengenai dimensi, ia memiliki panjang 4.985 mm, lebar 1.800 mm, tinggi 1.975 mm dan jarak sumbu roda 3.050. Sedangkan bobot kotor mencapai 2.930 kg. Mobil listrik ini menggunakan jantung penggerak jenis Permanent Magnet Synchronous Motor (PMSM) berkekuatan 60 kW atau 81,5 PS dan torsi puncak 220 Nm. Baca Juga:  Lazismu DIY Terus Perkuat Kolaborasi dan Sinergi dengan Media Baterai lithium tertanam berkekuatan 41,9 kWh berikut daya jelajah 300 km berdasar metode CLTC. Kecepatan maksimal hanya 100 km/jam. Untuk pengisian melalui arus AC dari 20-100 persen makan Waktu 7,5 jam. Sedangkan via DC fast charging dari 30-80 persen hanya 30 menit. Lantas mengenai fitur di dalamnya juga tak begitu banyak. Maklum, segmentasi kendaraan komersial. Sebagai standar Wuling Yangguang EV memiliki sejumlah perangkat seperti EPS, ABS + EBD, reversing sensor, TPMS, 3 point ELR seat belt, driver seatbelt voice warning. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nWuling Motors mengunggah teaser mobil listrik terbarunya, Yangguang EV, melalui akun Instagram resmi. Mobil ini memiliki kemiripan dengan model yang sudah tersedia di pasar Tiongkok dan dirumuskan untuk menjadi pesaing bagi DFSK Gelora E.\n\nSolusi untuk masalah yang diangkat: Wuling Motors dapat memperluas pilihan mobil listrik di Indonesia, memberikan opsi ramah lingkungan bagi para pengguna."
  },
  {
    "title": "200 Peserta Ikuti Rally Mobil Kuno PPMKI Jateng Tour",
    "url": "https://www.krjogja.com/kedu/1245959411/200-peserta-ikuti-rally-mobil-kuno-ppmki-jateng-tour",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "3 Mei 2025, 13:50 WIB",
    "content": "Krjogja.com Magelang - Sebanyak 200 mobil ikut menyemarakkan kegiatan Rally Mobil Kuno PPMKI Jateng Tour Tahun 2025. Kegiatan dalam rangkaian memperingati Hari Jadi ke-1119 Kota Magelang. Tahun 2025 ini digelar 2 hari, Sabtu (3/5/2025) dan Minggu (4/5/2025), dengan rute berbeda. Walikota Magelang Damar Prasetyono, Wakil Walikota Magelang dr Sri Harso MKes SpS, Kapolres Magelang Kota AKBP Anita Indah Setyaningrum SIK MH, Komandan Kodim 0705/Magelang Letkol Inf Jarot Susanto SH MSi maupun lainnya ikut melepas peserta bergantian dari timur alun-alun Kota Magelang, Sabtu (3/5/2025). Salah satu panitia Susilo Anggoro kepada wartawan diantaranya mengatakan 200 kendaraan mengikuti kegiatan ini. Angka 200 ini dikaitkan dengan \"200 tahun Perang Diponegoro\". Sebenarnya jumlah pesertanya lebih 200, namun tetap dibatasi hingga 200 peserta. Baca Juga:  Tren Gaya Hidup Sehat Kian Digemari, BRI Berdayakan UMKM Manfaatkan Peluang di Industri Gula Aren Peserta tersebut ada yang berasal dari Bali, Jambi, DKI Jakarta, Bandung, Yogyakarta, Banyumas, Solo, Semarang, Surabaya maupun lainnya. Rute hari pertama, Sabtu, dari Magelang ke arah Temanggung, dan Sabtu siang kembali ke Magelang untuk finish di depan Polres Magelang Kota. Hari kedua, Minggu (4/5/2025), dari Sidotopo Kota Magelang menyusuri beberapa lokasi di wilayah Kota dan Kabupaten Magelang dan finish di Pendopo Pengabdian rumah dinas Walikota Magelang. Kategori kali ini terdiri Kelas Mobil Kuno, Kategori Replika dan Baru. Walikota Magelang di forum ini mengatakan kegiatan ini diharapkan dapat mendatangkan hal-hal baik, perputaran roda ekonomi maupun lainnya. Kegiatan ini juga menjadi momentum penting untuk lebih memperkenalkan destinasi wisata unggulan, sekaligus menggerakkan perekonomian. Untuk depan diharapkan dapat lebih disemarakkan lagi. Tidak hanya 200 mobil, akan dipersiapkan lebih awal dan mungkin tidak akan dibatasi jumlah pesertanya. (THa) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang kegiatan Rally Mobil Kuno PPMKI Jateng Tour Tahun 2025 yang diadakan oleh Kota Magelang untuk memperingati Hari Jadi ke-1119 Magelang. Kegiatan ini dipimpin oleh Walikota Magelang Damar Prasetyono dan dibantu oleh Wakil Walikota, Kapolres, Komandan Kodim, dan panitia lainnya. Sebanyak 200 mobil ikut menyertai kegiatan ini, yang merupakan peringatan atas \"200 tahun Perang Diponegoro\". Kegiatan ini diharapkan dapat membawa hal-hal baik bagi ekonomi dan perekonomian Kota Magelang.\n\nSolusi untuk masalah yang diangkat dalam berita tersebut adalah:\n\nMasalahnya adalah bagaimana memperingati Hari Jadi ke-1119 Magelang dengan cara yang efektif dan menyenangkan. Solusinya adalah dengan mengadakan kegiatan yang menarik dan menguntungkan bagi masyarakat, seperti Rally Mobil Kuno PPMKI Jateng Tour Tahun 2025."
  },
  {
    "title": "Polres Bantul Galakkan Operasi Penyakit Masyarakat 2025",
    "url": "https://www.krjogja.com/bantul/1245959094/polres-bantul-galakkan-operasi-penyakit-masyarakat-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "hukum",
    "datetime": "3 Mei 2025, 13:35 WIB",
    "content": "Krjogja.com - Bantul - Jajaran Polres Bantul kembali menggelar Operasi Pekat (Penyakit Masyarakat). Sasaran operasi ini adalah menindak segala bentuk kejahatan premanisme, peredaran dan pengguna minuman keras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat. Operasi Pekat 2025 yang dilakukan jajaran Polres Bantul Kamis (1/5) malam berhasil mengamankan puluhan botol miras oplosan dari tangan DCS (23) warga Jetis Bantul. “Sebanyak 37 botol miras jenis oplosan, kita sita saat melaksanakan operasi penyakit masyarakat pada Kamis (1/5) malam,” kata Kapolres Bantul AKBP Novita Eka Sari, Sabtu (3/5). Dengan operasi ini, Polres Bantul dan jajarannya berkomitmen untuk meningkatkan keamanan dan ketertiban masyarakat, serta menindak tegas segala bentuk penyakit masyarakat yang meresahkan.“Kami berharap, operasi ini juga dapat menciptakan situasi yang aman dan nyaman pada warga masyarakat dalam melaksanakan aktifitas kehidupan sehari-hari,” ujarnya. Baca Juga:  Lazismu DIY Terus Perkuat Kolaborasi dan Sinergi dengan Media Untuk mencapai hasil maksimal dalam operasi ini, Novita menginstruksikan beberapa langkah strategis. Seperti Satuan Tugas 1 Deteksi, melaksanakan kegiatan penyelidikan berupa tindakan pengamanan dan penggalangan dengan langkah-langkah deteksi, identifikasi, pengawasan / observasi dan penilaian serta pengumpulan informasi dan bahan keterangan pelaku kejahatan premanisme, miras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat. Untuk Satuan Tugas 2, Penindakan bertugas melaksanakan kegiatan penindakan berupa tindakan pengejaran, penggeledahan, penyitaan barang bukti dan penangkapan pelaku kejahatan premanisme, miras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat. Sementara untuk Satuan Tugas 3 Penegakan Hukum melaksanakan kegiatan penegakan hukum berupa tindakan penahanan, interogasi, konfrontasi, pemeriksaan dan pengambilan identitas pelaku kejahatan premanisme, miras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat serta penyelesaian administrasi penyidikan hingga tuntas. Baca Juga:  KETIKA SASTRA ALPA DARI BANGKU SEKOLAH “Operasi mengedepankan kegiatan Penindakan dan Penegakan Hukum yang didukung kegiatan Intelijen, pre-emtif, pencegahan dalam rangka menindak dan menanggulangi gangguan keamanan berupa kejahatan terkait dengan aksi premanisme yang meresahkan masyarakat guna mewujudkan Siskamtibmas dan iklim investasi yang kondusif,” tandasnya. (Jdm ) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang operasi \"Pekat\" yang dilakukan oleh jajaran Polres Bantul untuk menindak segala bentuk kejahatan premanisme, peredaran dan pengguna minuman keras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat. Operasi ini berhasil mengamankan puluhan botol miras oplosan dari tangan DCS (23) warga Jetis Bantul.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan keamanan dan ketertiban masyarakat, serta menindak tegas segala bentuk penyakit masyarakat yang meresahkan. Untuk mencapai hasil maksimal dalam operasi ini, Polres Bantul telah menginstruksikan beberapa langkah strategis, seperti deteksi, identifikasi, pengawasan / observasi, penilaian serta pengumpulan informasi dan bahan keterangan pelaku kejahatan premanisme, miras, kejahatan jalanan dan kejahatan lainnya yang meresahkan masyarakat."
  },
  {
    "title": "Telkom Siap Adakan Digiland 2025",
    "url": "https://www.krjogja.com/peristiwa/1245959054/telkom-siap-adakan-digiland-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hiburan",
    "datetime": "3 Mei 2025, 13:20 WIB",
    "content": "Krjogja.com JAKARTA – Direktur Utama PT Telkom Indonesia (Telkom) Ririek Adriansyah mengatakan, Telkom siap untuk menggelar Digiland pada 18 Mei 2025. Untuk itu, jajaran PT Telkom juga telah melakukan audiensi dengan Gubernur DKI Jakarta Pramono Anung. Demikian dikatakan Ririek Adriansyah kepada wartawan di Jakarta Jumat (2/5). Audiensi dengan Gubernur DKI Jakarta dilakukan pada Selasa (29/4). Dalam pertemuan itu, Ririek menyampaikan seluruh rangkaian acara Digiland telah dipersiapkan secara baik, termasuk perhelatan Digiland Run 2025 yang telah mengantongi sertifikasi internasional dari World Athletics Label Road Races. “Kami ingin memastikan Digiland 2025 dapat memberikan pengalaman terbaik bagi masyarakat yang turut hadir dan berpartisipasi, baik dari sisi olahraga, hiburan, hingga pemberdayaan UMKM,” tutur Ririek Adriansyah. Baca Juga:  Lazismu DIY Terus Perkuat Kolaborasi dan Sinergi dengan Media Menurut Ririek, tahun ini menjadi lebih istimewa karena Digiland Run berhasil meraih pengakuan dunia melalui label internasional dari World Athletics. Untuk itu, Telkom membutuhkan kolaborasi dan dukungan penuh dari pemerintah, khususnya Pemerintah Provinsi DKI Jakarta, agar penyelenggaraan Digiland 2025 dapat berlangsung lancar dan membawa manfaat positif. Saat menerima audiensi jajaran PT Telkom di ruang kerjanya, Gubernur DKI Jakarta Pramono Anung menyatakan memberikan dukungan penuh terhadap penyelenggaraan Digiland 2025. Penyelenggaraan acara ini diharapkan mampu menggerakkan ekonomi kreatif melalui pemberdayaan UMKM, serta mendorong gaya hidup sehat bagi masyarakat. Selain itu, Digiland Run 2025 juga sejalan dengan program Pemprov DKI Jakarta dalam mendorong pengembangan sport tourism, yang diharapkan dapat berkontribusi pada peningkatan perekonomian lokal sekaligus memperkuat daya tarik Jakarta sebagai destinasi wisata olahraga. Baca Juga: Gangguan Kabel Bawah Laut Jawa – Bali Jadi Biang Listrik Padam Total Ririek mengatakan, Digiland 2025 akan digelar di Istora Senayan, Jakarta, dengan menghadirkan rangkaian kegiatan inspiratif dan menarik. Digiland Run menargetkan 12.500 peserta lari dengan tiket yang sudah habis terjual pada seluruh kategori, meliputi 21K (Half Marathon), 10K, dan 5K. Selain olahraga, Digiland 2025 akan dimeriahkan dengan Digiland Music yang menampilkan artis-artis papan atas seperti Sheila on 7, Padi Reborn, King Nassar, Bernadya, Lyodra, JKT 48, D’Masiv, dan Project Pop. Selain itu, untuk mendukung peningkatan ekonomi masyarakat, Digiland 2025 juga menghadirkan beragam kuliner nusantara dan pasar UMKM, sehingga para pelaku usaha dapat turut memasarkan produknya kepada masyarakat. “Sebagai bagian dari akselerasi transformasi digital, pada Digiland 2025 ini terdapat pameran inovasi dan layanan digital TelkomGroup yang menampilkan beragam solusi berbasis teknologi terkini,” tutur Ririek Adriansyah. (Bdi) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nDirektur Utama PT Telkom Indonesia (Telkom) Ririek Adriansyah mengatakan bahwa Telkom siap untuk menggelar Digiland pada 18 Mei 2025. Pada audiensi dengan Gubernur DKI Jakarta Pramono Anung, Ririek menyampaikan bahwa rangkaian acara Digiland telah dipersiapkan secara baik dan termasuk perhelatan Digiland Run 2025 yang telah mengantongi sertifikasi internasional dari World Athletics Label Road Races. Telkom membutuhkan kolaborasi dan dukungan penuh dari pemerintah untuk agar penyelenggaraan Digiland 2025 dapat berlangsung lancar dan membawa manfaat positif.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\nMasalah: Keterbatasan aksesibilitas informasi dan teknologi bagi masyarakat.\nSolusi: Dengan mengadakan Digiland 2025, Telkom dapat memberikan kesempatan bagi masyarakat untuk mengakses teknologi dan informasi dengan lebih mudah, serta meningkatkan ekonomi melalui peningkatan pengembangan UMKM."
  },
  {
    "title": "Honda XL750 Transalp Baru Hadir di Indonesia, Fiturnya Makin Canggih",
    "url": "https://www.krjogja.com/otomotif/1245958308/honda-xl750-transalp-baru-hadir-di-indonesia-fiturnya-makin-canggih",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "teknologi",
    "datetime": "3 Mei 2025, 12:45 WIB",
    "content": "Krjogja.com Jakarta - PT Astra Honda Motor (AHM) kembali menyegarkan lini motor besarnya, dengan meluncurkan new Honda XL750 Transalp, yang kini hadir dengan tampilan lebih tangguh serta dilengkapi fitur-fitur modern. Motor bergenre adventure ini dirancang untuk memberikan pengalaman berkendara yang menyenangkan dan nyaman di berbagai medan, mulai dari jalan raya hingga off-road. New Honda XL750 Transalp kini tampil lebih garang, dengan penyempurnaan desain dan teknologi. Di versi terbarunya, motor ini dibekali desain bodi yang memperkuat karakter petualang sejati. Tampilan headlight dan upper fairing baru membuatnya terlihat lebih agresif, sementara windscreen berbahan Durabio™ memberikan visibilitas tinggi serta ketahanan optimal di berbagai kondisi cuaca. Demi menunjang kebutuhan touring jarak jauh, Honda menyematkan layar 5 inci TFT Panel Meter yang terintegrasi dengan Honda RoadSync. Fitur ini memungkinkan pengendara mengakses navigasi, menerima panggilan, pesan singkat, dan musik dengan praktis melalui Voice Control dan Multi-Function Switch di setang motor. \"Dengan penyegaran desain dan fitur terbaru, New XL750 Transalp menjadi motor adventure touring yang merepresentasikan gaya hidup eksploratif para pecinta petualangan,\" ujar Marketing Director AHM, Octavianus Dwi, dalam siaran pers resmi, Rabu (30/4/2025). Urusan performa, motor ini tetap mengandalkan mesin 750cc yang responsif dan mudah dikendalikan. Dengan ground clearance tinggi dan keseimbangan yang mantap, new XL750 Transalp siap melibas berbagai jenis medan. Kehadiran spoke wheel dan ban dual purpose membuat motor ini tetap nyaman dikendarai di aspal maupun jalur off-road. Harga LengkapMotor ini juga dilengkapi berbagai teknologi penunjang kenyamanan dan keselamatan, seperti All LED Lighting System, Inverted Front Suspension, serta Adjustable Pro-Link Rear Monoshock. Selain itu, tersedia lima pilihan riding mode, gravel, sport, rain, standard, dan user yang bisa disesuaikan dengan kondisi jalan dan gaya berkendara pengguna. New XL750 Transalp tersedia dalam dua pilihan warna eksklusif, yakni Honda Tricolor dan Graphite Black, dengan harga Rp360 juta on the road (OTR) Jakarta. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nHonda XL750 Transalp kembali dirilis dengan desain yang lebih tangguh dan fitur modern. Motor adventure ini dirancang untuk memberikan pengalaman berkendara yang menyenangkan dan nyaman di berbagai medan, mulai dari jalan raya hingga off-road.\n\nSolusi untuk masalah yang diangkat adalah kesenangan dan kenyamanan pengendara saat berkendara di berbagai kondisi."
  },
  {
    "title": "Catat Pendapatan Rp 1,1 Kuadriliun, Saham Microsot Naik 5 Persen",
    "url": "https://www.krjogja.com/bisnis/1245958304/catat-pendapatan-rp-11-kuadriliun-saham-microsot-naik-5-persen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "3 Mei 2025, 12:30 WIB",
    "content": "Krjogja.com - Jakarta - Saham Microsoft naik sekitar 9% dalam perdagangan yang diperpanjang pada Rabu (1/5) waktu setempat, setelah perusahaan mencatat kinerja keuangan yang positif di kuartal pertama 2025. Melansir CNBC International, Kamis (1/5/2025) pertumbuhan pendapatan Microsoft didorong oleh bisnis cloud Azure-nya, dan mengeluarkan panduan yang sangat kuat. Microsoft mebukukan pendapatan senilai USD 70,07 miliar atau Rp1,1 kuadriliun. Pendapatan tersebut tumbuh 13% pada kuartal pertama 2025. Baca Juga:  Inilah, Upaya PNM Menyelesaikan Kasus Mbah Tupon Pendapatan per saham Microsoft mencapai USD 3,46.Sebelumnya, Microsoft membidik pendapatan dalam kisaran USD 73,15 miliar (Rp1,21 kuadriliun) hingga USD 74,25 miliar (Rp.1,23 kuadriliun) Kisaran tersebut lebih tinggi dari konsensus LSEG sebesar USD 72,26 miliar. Perusahaan melihat pertumbuhan bisnis cloud Azure sebesar 34% hingga 35% pada mata uang konstan, dibandingkan dengan konsensus StreetAccount sebesar 31,5%. Manajemen menegaskan kembali bahwa belanja modal akan tumbuh pada tahun fiskal baru, meskipun pada tingkat yang lebih lambat dari tahun fiskal 2025 saat ini. Baca Juga: Cerita Shafira Devi Herfesa, Pecatur DIY Catat Sajarah Melenggang ke Piala Dunia Catur 2025 Adapun margin operasi tersirat Micorost tumbuh 43,35% hanya sedikit di bawah konsensus StreetAccount sebesar 43,5%. CEO Microsoft, Satya Nadella mengatakan awal tahun ini, Microsoft berencana untuk menghabiskan USD 80 miliar pada tahun fiskal 2025 untuk pembangunan pusat data yang dapat menangani beban kerja Kecerdasan Buatan. Proyek itu membutuhkan impor besar dari luar negeri, yang berarti biaya dapat meningkat tergantung pada di mana tarif berlaku. Microsoft terus berinvestasi besar-besaran dalam infrastruktur AI selama kuartal tersebut. Belanja modal, tidak termasuk sewa pembiayaan, mencapai USD 16,75 miliar, naik hampir 53%. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMicrosoft melaporkan kinerja keuangan yang positif pada kuartal pertama 2025, dengan pendapatan yang tumbuh 13% dan mencapai USD 70,07 miliar. Perusahaan ini juga menambahkan bahwa bisnis cloud Azure-nya menjadi penyebab utama pertumbuhan pendapatan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah pertumbuhan pendapatan Microsoft. Berdasarkan laporan keuangan, Microsoft berhasil meningkatkan pendapatan dengan 13%, yang merupakan pertumbuhan yang signifikan. Oleh karena itu, solusinya adalah untuk terus berinvestasi dalam bisnis cloud Azure dan meningkatkan inovasi teknologi untuk mendukung pertumbuhan pendapatan di masa depan."
  },
  {
    "title": "Suzuki Fronx Segera Meluncur, SUV Coupe Modern Ini Punya Tampilan Keren",
    "url": "https://www.krjogja.com/otomotif/1245958298/suzuki-fronx-segera-meluncur-suv-coupe-modern-ini-punya-tampilan-keren",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "3 Mei 2025, 12:15 WIB",
    "content": "Krjogja.com Jakarta - PT Suzuki Indomobil Sales (SIS) siap meluncurkan model terbarunya, Suzuki Fronx. Kabarnya, mobil baru bergaya SUV Coupe ini akan diluncurkan secara resmi di Indonesia, tak lama lagi. Sebelum debut di Tanah Air, jenama berlambang 'S' ini mengajak sejumlah media otomotif nasional termasuk Liputan6.com untuk melihat langsung Suzuki Fronx. Kesan pertama yang didapat, tampilan mobil ini terlihat modern, dan bergaya mirip dengan sang kakak, Grand Vitara. Dijelaskan Assistant Manager Exterior Group Automobile Styling Design Dept. Automobile Product & Cost Planning Suzuki Motor Corporation (SMC), Koichiro Fukushima pihaknya mendesain Suzuki Fronx ini dengan menggabungkan sebuah SUV yang kuat di bagian depan dan belakang. \"Dengan desain bagian roof yang mengalir seperti coupe, dan menciptakan sebuah SUV dengan desain yang unik,\" jelas Koichiro, saat ditemui di Karawang, Jawa Barat, beberapa waktu lalu. Baca Juga:  Inilah, Upaya PNM Menyelesaikan Kasus Mbah Tupon Tampang depannya, Suzuki Fronx memang terlihat agresif, dengan grill yang cukup besar, dan tambahan aksen krom serta logo Suzuki di bagian tengah, dan dipadukan dengan lampu utama, dengan tiga titik reflektor LED dan DRL. \"DRL ini akan otomatis nyala ketika berada di jalan yang lebih gelap. Namun, saat pencahayaan cukup, maka DRL secara otomatis kembali normal, sehingga tak mengganggu pengendara di depannya,\" tegas Koichiro. Sementara itu, jika dilihat dari samping terdapat overfender yang semakin menambah kesan SUV mobil ini, dengan pelek berukuran 16 inci. Selain itu, Suzuki Fronx juga memiliki bentuk atap bodi yang mengalir lebih rendah ke belakang, alias gaya coupe yang membuat tampilan kendaraan ini terlihat lebih keren. Buritan, siluet sebuah coupe makin terasa, dengan fender dan bumper yang terlihat lebih tebal. Lampu belakang tipis, melintang dari kiri dan kanan, serta tambahan diffuser di bagian bumper belakang. Secara dimensi, Suzuki Fronx memiliki panjang 3.995 mm, lebar 1.765 mm, dan tinggi 1.550 mm dengan wheelbase 2.520 mm. Sementara itu, untuk pilihan warna dari Suzuki Fronx ini, juga cukup menarik, yaitu Pearl Snow White, Metallic Magma Grey, Prime Cool Black, dan Metallic Savana Ivory. Tidak cukup sampai di situ, Suzuki juga menawarkan warna two-tone yang juga menarik untuk Fronx, yaitu atap mobil dicat hitam. Pilihannya, adalah Prime Ice Graysh Blue, Pearl Snow White, dan Metallic Savana Ivory. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai perkenalan model baru Suzuki Fronx yang akan meluncur di Indonesia dengan desain modern dan unik, serta pilihan warna yang menarik.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana Suzuki Fronx dapat menjadi model mobil yang menarik dan sesuai dengan preferensi konsumen dengan desain modern, pilihan warna yang beragam, dan fitur-fiturnya yang complete."
  },
  {
    "title": "Radio Ini Diam-Diam Gunakan Penyiar AI, Pendengar Merasa Tertipu",
    "url": "https://www.krjogja.com/teknologi/1245958285/radio-ini-diam-diam-gunakan-penyiar-ai-pendengar-merasa-tertipu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "teknologi",
    "datetime": "3 Mei 2025, 11:35 WIB",
    "content": "Krjogja.com Stasiun radio di Australia kedapatan menggunakan penyiar AI tanpa memberi tahu publik. Fenomena ini membuka diskusi baru mengenai transparansi media dan batas etika dalam penggunaan teknologi AI. Sebab meski secara teknis mengagumkan, kemampuan AI untuk meniru suara dan gaya bicara manusia kini menjadi potensi ancaman terhadap kepercayaan publik. Apa jadinya jika suara ramah yang menemani perjalanan pagi hari atau jam kerja Anda ternyata hanya hasil rekayasa perangkat lunak? Berikut kisah lengkapnya, dirangkum Liputan6.com dari laman odditycentral.com, Kamis (1/5/2025). Pada 2024 lalu, stasiun radio CADA milik Australian Radio Network (ARN) memperkenalkan seorang penyiar baru bernama Thy. Dengan suara perempuan muda yang terdengar ramah dan natural, Thy dipercaya memandu program baru bertajuk Workdays with Thy, yang mengudara selama empat jam setiap Senin hingga Jumat. Program tersebut langsung mendapat sambutan hangat dari pendengar yang mengira bahwa Thy adalah penyiar sungguhan. Baca Juga: SD Bopkri Sidomulyo 1 dan TK ABA Al Iman Juara Festival Angklung Prabukusumo Cup Namun seiring waktu, sejumlah pendengar mulai curiga. Tidak ada informasi latar belakang, nama lengkap, atau jejak digital tentang sosok Thy. Kecurigaan makin kuat setelah sebagian dari mereka menyadari bahwa beberapa frasa yang diucapkan Thy, seperti saat mengucapkan \"old school\", terdengar identik seolah berasal dari rekaman yang sama. Isu ini kemudian menyebar secara daring, dan berbagai spekulasi tentang identitas asli Thy pun bermunculan. Tekanan publik akhirnya membuat pihak ARN buka suara. Dalam pernyataan resmi, mereka mengakui bahwa Thy adalah penyiar berbasis AI hasil kerja sama dengan perusahaan teknologi suara ElevenLabs. Dalam unggahan LinkedIn yang kini telah dihapus, pimpinan proyek ARN, Fayed Tohme, menyebut eksperimen ini sebagai “tanpa mikrofon, tanpa studio, hanya kode dan vibes.” Program ini, menurutnya, adalah upaya mendorong batas baru dalam konsep siaran langsung radio. Kritik Pedas dan Isu Etika dari PendengarMeskipun tidak melanggar hukum, karena tidak ada regulasi di Australia yang melarang penggunaan penyiar AI, ARN tetap mendapat kecaman dari publik. Para pendengar merasa telah dibohongi karena tidak diberi tahu sejak awal bahwa Thy bukanlah manusia sungguhan. Banyak yang menilai bahwa seharusnya eksperimen seperti ini dijalankan secara transparan, terlebih di tengah era ketika kepercayaan terhadap media sangat rentan. Sejumlah penulis dan jurnalis lokal, termasuk Stephanie Coombes, mengungkapkan kekesalannya dalam blog pribadi. Ia mempertanyakan mengapa tidak ada informasi pribadi tentang Thy jika memang dia adalah penyiar sungguhan. Kritik-kritik ini akhirnya membuat ARN mengeluarkan pernyataan lanjutan yang menegaskan bahwa mereka tidak berniat menggantikan penyiar manusia secara permanen. Mereka juga menyatakan bahwa eksperimen ini telah memberikan wawasan berharga, namun sekaligus menegaskan pentingnya kepribadian manusia dalam menciptakan konten yang berkesan. Kisah ini menjadi pelajaran penting bagi industri penyiaran global. Teknologi AI memang mampu meniru suara dan pola komunikasi manusia, tetapi tidak bisa sepenuhnya menggantikan keaslian interaksi emosional yang dibawa oleh penyiar sesungguhnya. Di tengah perkembangan teknologi yang semakin canggih, transparansi dan etika tetap harus menjadi fondasi utama dalam menghadirkan konten untuk publik. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nStasiun radio di Australia menggunakan penyiar AI tanpa memberi tahu publik, membuka diskusi tentang transparansi media dan batas etika dalam penggunaan teknologi AI. Penyiar AI bernama Thy dipercaya memandu program baru yang mengudara selama empat jam setiap Senin hingga Jumat, tetapi seiring waktu, pendengar mulai curiga bahwa Thy bukanlah manusia sungguhan.\n\nSolusi untuk masalah ini adalah bahwa stasiun radio harus lebih transparan dalam menggunakan teknologi AI dan memberi tahu publik tentang penggunaannya, sehingga tidak ada kepercayaan terhadap media yang rusak. Selain itu, industri penyiaran global harus meningkatkan kesadaran akan pentingnya etika dan transparansi dalam penggunaan teknologi."
  },
  {
    "title": "HUAWEI Mate XT & Mate X6 Rilis di Indonesia, Masuki Era Ponsel Lipat Generasi Terbaru",
    "url": "https://www.krjogja.com/teknologi/1245958282/huawei-mate-xt-mate-x6-rilis-di-indonesia-masuki-era-ponsel-lipat-generasi-terbaru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "3 Mei 2025, 11:20 WIB",
    "content": "Krjogja.com Jakarta Huawei resmi meluncurkan dua varian terbaru ponsel lipatnya, Huawei Mate XT | Ultimate Design dan Huawei Mate X6 di pasar Indonesia. Kedua smartphone ini tidak hanya menawarkan teknologi layar lipat mutakhir, tetapi juga membawa sejumlah peningkatan luar biasa dalam hal desain, performa, dan fitur canggih. Peluncuran Huawei Mate XT | Ultimate Design, smartphone lipat tiga (tri-fold) pertama di dunia, sekaligus menegaskan posisinya sebagai pelopor inovasi di dunia smartphone. Setelah berbulan-bulan menjadi perbincangan hangat, sensasi ponsel lipat tiga dan lipat dua HUAWEI bisa dinikmati masyarakat di Tanah Air. Mengusung inovasi tanpa batas, Berikut ini beberapa keunggulan dan fitur menarik dari ponsel lipat HUAWEI Mate XT | ULTIMATE DESIGN dan HUAWEI Mate X6, yang bisa membawa penggunanya memasuki era ponsel lipat generasi terbaru. Baca Juga: JNE Kembali Jadi Official Logistic Partner LOB 2025, Usung 'Cherish Your Spark' HUAWEI Mate XT | ULTIMATE DESIGN, Layar Lipat Terbesar dan Tertipis Huawei telah melampaui batasan lebih jauh dalam teknologi layar tiga lipat komersial pertama di dunia. Untuk memastikan perangkat pas di telapak tangan pengguna dan memiliki tampilan ramping, Huawei menghadirkan keajaiban sejati, dimana ponsel lipat tiga tetap tipis dan ringan seperti lipat dua. HUAWEI Mate XT | ULTIMATE DESIGN mencetak rekor sebagai layar lipat terbesar di dunia dengan ukuran 10,2 inci, dan pada saat yang sama menjadi layar lipat tertipis di dunia dengan ketebalan hanya 3,6 mm saat dibuka. Meskipun layar tipis, HUAWEI menjamin ponsel lipatnya tidak mudah pecah. Karena Desain material HUAWEI Mate XT | ULTIMATE DESIGN telah diperkuat untuk menahan lecet sehari-hari, termasuk apabila terpeleset secara tidak sengaja. Layarnya diperkuat dengan material fluida non-Newtonian dan UTG (kaca ultra-tipis) berukuran 322 cm² yang sangat besar, membentuk struktur komposit Ultra-Tangguh yang tahan terhadap benturan ganda. HUAWEI Mate X6 Punya Desain Ponsel Lipat yang Revolusioner Kemunculan pertama kali HUAWEI Mate X6 menuai banyak pujian. Karena memperkenalkan arsitektur layar lipat yang berevolusi dengan Pelat Layar Dalam Serat Karbon sebagai lapisan pendukung, Engsel Multidimensi sebagai tulang punggung struktural, dan kaca Kunlun Generasi ke-2 yang kuat sebagai layar eksterior. Baca Juga:  Inilah, Upaya PNM Menyelesaikan Kasus Mbah Tupon Komponen material HUAWEI Mate X6 yang luar biasa meningkatkan daya tahan ponsel lipat ini sekaligus menjaga tampilannya tetap tipis dan ringan. Bila sebagian besar ponsel lipat di pasaran dikritik karena bentuknya yang besar dan tampilannya yang terlalu mekanis, ponsel lipat seri Mate baru ini berhasil mempertahankan warisan desainnya yang berpusat pada desain. HUAWEI Mate XT | ULTIMATE DESIGN tidak hanya memperkenalkan perangkat keras inovatif yang memungkinkan satu ponsel dilipat menjadi tablet dengan ukuran tiga kali lipat, tetapi juga memiliki pengoperasian perangkat lunak cerdas yang dapat beradaptasi dengan lancar pada berbagai ukuran layar. Layar HUAWEI Mate XT | ULTIMATE DESIGN yang besar dan imersif dapat dinikmati dalam tiga mode: layar tunggal, ganda, dan tiga layar. Dari panggilan telepon cepat hingga tugas kerja yang rumit, layar yang gesit ini mengembang dan mengecil sesuai keinginan pengguna. Misalnya, saat beralih dari menonton film dalam mode layar ganda dan membuka layar tambahan untuk membaca ulasan film daring, ponsel ini dapat beralih dengan lancar di antara berbagai mode dan mengoptimalkan aplikasi yang sesuai. Sementara itu, HUAWEI Mate X6 menambahkan fitur Live Multi-Task, yang memungkinkan pengguna menjalankan hingga tiga aplikasi sekaligus dalam tampilan yang diperluas. Dengan mengaktifkan mode layar terpisah, pengguna dapat memuat hingga tiga jendela dalam satu layar atau beralih dengan cepat di antara ketiga aplikasi hanya dengan menggeser ujung jari mereka di layar. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menggambarkan peluncuran dua varian terbaru ponsel lipat dari Huawei, yaitu Huawei Mate XT | Ultimate Design dan Huawei Mate X6. Berita ini membahas tentang keunggulan dan fitur menarik dari kedua smartphone ini, termasuk teknologi layar lipat mutakhir, desain yang unik, dan performa yang canggih.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara membuat teknologi yang lebih canggih seperti ponsel lipat dapat menjadi nyaman digunakan oleh masyarakat?"
  },
  {
    "title": "Somalia dan Taiwan Larang Warga Satu Sama Lain Masuk, Ada Apa?",
    "url": "https://www.krjogja.com/internasional/1245958275/somalia-dan-taiwan-larang-warga-satu-sama-lain-masuk-ada-apa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Politik",
    "datetime": "3 Mei 2025, 11:10 WIB",
    "content": "Krjogja.com - Taipei - Pejabat Somalia pada Rabu (30/4/2025), menyatakan bahwa Somalia dan Taiwan saling memberlakukan larangan masuk bagi warga negara masing-masing. Langkah ini muncul di tengah sengketa diplomatik yang diduga berkaitan dengan pengakuan Taiwan terhadap Somaliland, wilayah yang telah memisahkan diri dari Somalia. Menteri Luar Negeri Somalia Ahmed Moalim Fiqi mengatakan kepada Associated Press (AP) bahwa keputusan Somalia diambil karena Taiwan membuka kantor tanpa izin resmi, yang menurutnya merupakan pelanggaran terhadap kedaulatan negara. Melansir AP, dia tidak merinci kantor mana yang dimaksud. aiwan telah menjalin hubungan diplomatik dengan Somaliland sejak tahun 2020. Pada Februari lalu, Taiwan menunjuk seorang utusan baru untuk wilayah tersebut. Seorang pejabat di Otoritas Penerbangan Sipil Somalia menuturkan kepada AP bahwa pihaknya telah mengeluarkan pemberitahuan kepada seluruh maskapai penerbangan pada 22 April, yang memerintahkan agar tidak membawa penumpang pemegang paspor Taiwan untuk masuk, transit, atau keluar melalui Somalia. Pejabat tersebut berbicara secara anonim karena tidak berwenang memberikan pernyataan kepada publik. Pihak Taiwan belum memberikan pernyataan resmi dan larangan masuk dari pihak mereka juga belum bisa dipastikan. Somalia sendiri tidak memiliki hubungan diplomatik dengan Taiwan. Taiwan dan China berpisah akibat perang saudara 76 tahun lalu, namun ketegangan meningkat sejak 2016 ketika China memutus hampir seluruh jalur komunikasi dengan Taipei. China mengklaim Taiwan sebagai bagian dari wilayahnya dan menyatakan siap mengambil alih dengan paksa jika diperlukan. Juru bicara Kementerian Luar Negeri China Guo Jiakun mengatakan bahwa China sangat mengapresiasi komitmen Somalia terhadap \"prinsip satu China\" dan menyebut larangan tersebut sebagai \"langkah yang sah yang diambil Somalia sebagai negara berdaulat untuk melindungi hak dan kepentingan hukumnya.\" China selama ini menekan negara-negara Afrika untuk menjauhi Taiwan dan beralih mengakui China secara diplomatik. Kementerian Luar Negeri Taiwan mencatat bahwa satu-satunya negara di Afrika yang masih menjadi sekutu diplomatiknya adalah Eswatini. Somaliland memisahkan diri dari Somalia lebih dari 30 tahun lalu, namun belum diakui secara resmi oleh Uni Afrika maupun PBB sebagai negara merdeka. Somalia tetap menganggap Somaliland sebagai bagian dari wilayahnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSomalia telah memutuskan untuk memberlakukan larangan masuk bagi warga negara Taiwan, di balik sengketa diplomatik yang diduga berkaitan dengan pengakuan Somaliland oleh Taiwan. Langkah ini diambil karena Taiwan membuka kantor tanpa izin resmi, menurut Menteri Luar Negeri Somalia.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah seperti:\n\n1. Meningkatkan kesadaran dan pemahaman tentang perbedaan antara Somaliland dan wilayah lain di Afrika.\n2. Menyampaikan pesan ke Taiwan untuk meminta maaf atas tindakan yang tidak pantas dan memulai percakapan diplomatik untuk menyelesaikan sengketa tersebut.\n3. Mencari bantuan dari organisasi internasional seperti PBB untuk membantu menyelesaikan masalah ini secara damai."
  },
  {
    "title": "Tren Gaya Hidup Sehat Kian Digemari, BRI Berdayakan UMKM Manfaatkan Peluang di Industri Gula Aren",
    "url": "https://www.krjogja.com/brivolution/1245959357/tren-gaya-hidup-sehat-kian-digemari-bri-berdayakan-umkm-manfaatkan-peluang-di-industri-gula-aren",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "3 Mei 2025, 10:49 WIB",
    "content": "Krjogja.com –Serang – Saat ini gaya hidup sehat semakin menjadi tren di masyarakat, mendorong permintaan terhadap produk pangan alami yang lebih sehat. Salah satu produk yang tengah diminati adalah gula aren, yang dikenal memiliki indeks glikemik lebih rendah dibandingkan gula pasir biasa. PT Tangkal Kawung Indojaya, salah satu UMKM produsen gula aren asal Kelurahan Trondol, Kecamatan Serang, Kota Serang, Banten hadir dengan merek dagang Tangkal Kawung. Perusahaan ini menawarkan gula aren dalam dua varian, yaitu bubuk dan cair, untuk memenuhi kebutuhan pasar yang beragam.“Kami telah memproduksi gula aren sejak 2018 dalam dua bentuk, yakni bubuk dan cair. Saat ini, kami sedang memperkenalkan varian cair yang memiliki cita rasa lebih manis dengan kadar gula lebih rendah dibandingkan versi bubuk,” ujar Director PT Tangkal Kawung Indojaya, Adhe Shafitri ST MT, dalam sesi wawancara pada 9 Januari 2025 di ajang tersebut. Adhe menjelaskan bahwa perbedaan utama antara gula aren bubuk dan cair terletak pada rasa dan kadar gula. “Gula aren bubuk memiliki kadar gula yang lebih tinggi, tetapi rasa manisnya lebih ringan. Sementara itu, gula aren cair menawarkan rasa manis yang lebih kuat dengan kadar gula yang lebih rendah,” jelasnya. Baca Juga:  Huawei Dorong Adopsi AI melalui Solusi Cloud Full-Stack, Pacu Transformasi Cerdas di Indonesia Tangkal Kawung menyediakan beragam pilihan kemasan untuk memenuhi kebutuhan pelanggan. Varian bubuk tersedia dalam kemasan 500 gram dan 5 kg, sedangkan varian cair hadir dalam kemasan 250 ml, 750 ml, 1 liter, dan 5 liter. Untuk konsumsi harian, banyak pelanggan memilih kemasan 250 ml yang dibanderol seharga Rp25 ribu hingga Rp30 ribu. Sementara itu, kemasan besar banyak diminati oleh pelaku bisnis seperti coffee shop, bakery, dan toko cookies. Selain menyasar pasar ritel, Tangkal Kawung juga berfokus pada segmen B2B dengan menjalin kerja sama bersama pemilik kedai kopi dan toko roti. “Kami berharap dapat memperluas kerja sama dengan para pelaku usaha di industri F&B yang juga hadir di BRI UMKM EXPO(RT) 2025,” ujar Adhe. Lebih lanjut, Tangkal Kawung juga tengah mempersiapkan langkah ekspansi ke pasar internasional. Saat ini, perusahaan membidik Korea Selatan sebagai target ekspor utama. “Kami melihat peluang di Korea cukup besar, terutama karena regulasi impornya lebih fleksibel dibandingkan Uni Eropa dan Amerika,” tambahnya. Baca Juga: Nasabah BUKP Susah Cairkan Dananya, Desak DPRD Kulonprogo Agar Pemkab Proaktif Di pasar domestik, Tangkal Kawung telah memiliki pelanggan setia dari berbagai daerah, termasuk Aceh, Lampung, dan Surabaya. Melalui partisipasi dalam BRI UMKM EXPO(RT) 2025, perusahaan berharap dapat memperluas jangkauan pasar, meningkatkan brand awareness, serta menjalin kemitraan strategis dengan pelaku bisnis lainnya. Selain tersedia secara offline di berbagai mitra usaha, produk Tangkal Kawung juga dapat dibeli melalui platform e-commerce seperti Tokopedia, Blibli, dan Shopee. Saat ini, omzet perusahaan berkisar antara Rp20 juta hingga Rp25 juta per bulan, dengan potensi pertumbuhan yang terus meningkat seiring dengan tren gaya hidup sehat di masyarakat. Pada kesempatan terpisah, Corporate Secretary BRI Agustya Hendy Bernadi mengungkapkan bahwa langkah ini merupakan bagian dari strategi berkelanjutan BRI dalam mendorong UMKM Indonesia untuk terus bertumbuh dan menjadi pemain global. Baca Juga: Cerita Shafira Devi Herfesa, Pecatur DIY Catat Sajarah Melenggang ke Piala Dunia Catur 2025 \"Kisah sukses dari Tangkal Kawung merupakan bentuk dukungan nyata BRI untuk mendorong pengusaha UMKM go global yang diharapkan dapat mendorong pertumbuhan ekonomi nasional melalui ekspor produk lokal,\" ujar Hendy. Untuk diketahui, gelaran BRI UMKM EXPO(RT) 2025 menjadi salah satu wujud komitmen BRI dalam mendorong lebih banyak UMKM binaan BRI untuk go international. Acara yang berlangsung pada 30 Januari-2 Februari 2025 lalu di ICE BSD City ini sukses dihadiri oleh lebih dari 69 ribu pengunjung, serta mencatatkan transaksi lebih dari Rp40 miliar dan realisasi kontrak ekspor mencapai US$90,6 juta atau sekitar Rp1,5 triliun. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Tangkal Kawung Indojaya, sebuah UMKM produsen gula aren asal Banten, memperkenalkan varian cair gula aren dengan kadar gula lebih rendah dan rasa manis lebih kuat. Perusahaan ini memiliki produk bubuk dan cair gula aren dalam berbagai kemasan, termasuk 250 ml hingga 5 liter, dan telah mempersiapkan langkah ekspansi ke pasar internasional, terutama Korea Selatan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah peningkatan permintaan gula aren alami dalam masyarakat dan kesempatan bagi UMKM Indonesia untuk berpartisipasi dalam pasar global. Solusinya adalah:\n\n* Mengembangkan produk gula aren yang lebih sehat dan menarik bagi konsumen, seperti varian cair dengan kadar gula lebih rendah dan rasa manis lebih kuat.\n* Meningkatkan kesadaran akan pentingnya gula aren sebagai pilihan alternatif dari gula pasir biasa dalam masyarakat.\n* Mendorong UMKM Indonesia untuk berpartisipasi dalam pasar global, terutama melalui ekspor produk lokal."
  },
  {
    "title": "Huawei Dorong Adopsi AI melalui Solusi Cloud Full-Stack, Pacu Transformasi Cerdas di Indonesia",
    "url": "https://www.krjogja.com/teknologi/1245958269/huawei-dorong-adopsi-ai-melalui-solusi-cloud-full-stack-pacu-transformasi-cerdas-di-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "teknologi",
    "datetime": "3 Mei 2025, 10:35 WIB",
    "content": "Krjogja.com – Jakarta – Dengan berkembangnya era AI yang meningkatkan produktivitas, efisiensi, serta potensi manusia, Huawei Cloud Indonesia menyelenggarakan pelatihan inovasi teknologi AI untuk calon customer dan mitra sebagai bagian dari perkenalan solusi full-stack untuk mengakselerasi transformasi cerdas bagi institusi pemerintah dan perusahaan di Indonesia. lebih dari 60 calon customer dan mitra Huawei Cloud Indonesia ikut serta dalam lokakarya yang diadakan di Huawei Office. Dengan memanfaatkan teknologi mutakhir, khususnya Cloud, para pemangku kepentingan dapat melancarkan berbagai upaya dan menciptakan kesuksesan dalam meraih peluang bisnis di era baru AI. Langkah ini juga sejalan dengan prioritas pemerintah Indonesia untuk memacu transformasi digital nasional melalui penguatan dan peningkatan kolaborasi lintas sektor, infrastruktur informasi yang lebih kuat, dan adopsi teknologi digital yang lebih luas. Dalam sambutannya, August Xiao, Vice President of Huawei Cloud Marketing, mengatakan bahwa institusi pemerintah dan perusahaan dapat memetik potensi penuh dari AI dalam tiga skenario, yakni efisiensi yang lebih tinggi dan kepuasan pelanggan; peningkatan jumlah konten; dan optimalisasi operasi dengan memanfaatkan adopsi model AI DeepSeek menggunakan Huawei Cloud sebagai solusi full-stack yang paling komprehensif untuk perusahaan dalam mencapai infrastruktur dan platform yang cerdas. “Berbeda dari beberapa tahun yang lalu, para pelaku di industri saat ini tidak mempertanyakan apakah mereka perlu mengadopsi AI atau tidak. Pertanyaannya adalah bagaimana dan kapan kita dapat menerapkan AI untuk mengoptimalkan kinerja perusahaan kita dengan biaya yang jauh lebih rendah,” ujar August, seraya menambahkan bahwa Huawei Cloud saat ini memiliki lebih banyak referensi untuk menerapkan AI DeepSeek di berbagai industri, sektor, dan skenario, termasuk di Singapura dan Thailand di kawasan Asia Tenggara. “Melalui pelatihan inovasi teknologi hari ini, kami berharap lebih banyak lagi perusahaan di Indonesia yang dapat cepat bergabung dalam gelombang tren AI untuk mendukung bisnis dan mentransformasi industri mereka untuk membangun Indonesia yang cerdas sebagai salah satu pemimpin AI di Asia Tenggara,” kata August. Sependapat dengan August, Leon Fang, CTO Huawei Cloud Indonesia mengatakan, “Teknologi AI yang terbaik masih akan datang. Oleh karena itu sangat penting bagi bisnis dan perusahaan untuk mengadopsinya lebih awal agar dapat memanfaatkan potensinya secara maksimal.” Menurut Leon, model DeepSeek AI telah berdampak pada industri AI karena memberikan hak yang sama dalam teknologi AI berkat penggunaan model open-source yang menghindari pemblokiran. Karena sangat mengurangi biaya dalam model, akuisisi, penerapan, dan penggunaan, DeepSeek AI memungkinkan terciptanya AI yang inklusif, sekaligus mempercepat adopsi kapabilitas AI terdepan di perusahaan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHuawei Cloud Indonesia menyelenggarakan pelatihan inovasi teknologi AI untuk calon customer dan mitra sebagai bagian dari perkenalan solusi full-stack untuk mengakselerasi transformasi cerdas bagi institusi pemerintah dan perusahaan di Indonesia. Dengan demikian, para pemangku kepentingan dapat melancarkan berbagai upaya dan menciptakan kesuksesan dalam meraih peluang bisnis di era baru AI.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah bagaimana institusi pemerintah dan perusahaan dapat memetik potensi penuh dari AI dalam meningkatkan efisiensi, kepuasan pelanggan, peningkatan jumlah konten, dan optimalisasi operasi. Solusinya adalah dengan menggunakan solusi full-stack yang terintegrasi untuk mengoptimalkan kinerja perusahaan dengan biaya yang jauh lebih rendah."
  },
  {
    "title": "Masuk Jajaran World’s Best Banks, BCA Pertahankan Posisi sebagai Bank Terbaik di Indonesia Versi Forbes",
    "url": "https://www.krjogja.com/keuangan/1245958261/masuk-jajaran-worlds-best-banks-bca-pertahankan-posisi-sebagai-bank-terbaik-di-indonesia-versi-forbes",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "3 Mei 2025, 10:20 WIB",
    "content": "Krjogja.com Jakarta - PT Bank Central Asia Tbk (BCA) mempertahankan posisinya sebagai bank terbaik di Indonesia versi Forbes, sebuah media ekonomi dan bisnis internasional terkemuka yang sudah berusia lebih dari 100 tahun. Capaian BCA sebagai #1 World’s Best Banks di Indonesia ini, mengukuhkan komitmen perseroan dalam menghadirkan layanan perbankan terbaik bagi nasabah. World’s Best Banks merupakan ajang yang diselenggarakan oleh Forbes dan bekerja sama dengan lembaga survei Statista. Dalam menentukan jajaran bank terbaik di dunia, Forbes menggunakan metodologi survei kepuasan kepada lebih dari 50.000 nasabah di 34 negara untuk menilai lima aspek utama, yakni kepercayaan (trust), syarat dan ketentuan (terms and conditions), layanan pelanggan (customer services), layanan digital (digital services), dan kualitas rencana pengelolaan keuangan (financial advice). Presiden Direktur BCA Jahja Setiaatmadja menyampaikan apresiasinya atas penghargaan ini, “Penghargaan ini kami persembahkan kepada seluruh nasabah yang telah memberikan kepercayaan dalam setiap langkah perjalanan BCA. Kami juga berterima kasih kepada seluruh insan BCA atas dedikasi dan semangatnya dalam memberikan layanan terbaik. Pencapaian ini merupakan dorongan bagi kami untuk terus berinovasi dalam menghadirkan solusi perbankan berkualitas serta memberikan nilai tambah kepada nasabah dan seluruh masyarakat Indonesia.” Forbes juga mencatat bahwa BCA merupakan satu dari 18 bank di dunia yang berhasil mempertahankan posisi pemuncak di negaranya. Keberhasilan ini merupakan buah dari konsistensi perseroan dalam memperkuat ekosistem perbankan hybrid dari kanal mobile dan internet banking, point of sales, kantor cabang, ATM, hingga contact center. Secara konsolidasi, per Maret 2025 BCA mampu membukukan total kredit Rp941 triliun, naik 12,6% secara tahunan (YoY). Sementara itu, BCA dan entitas anak mencatatkan laba bersih mencapai Rp14,1 triliun, tumbuh 9,8% YoY pada kuartal I 2025. Dari sisi pendanaan, total Dana Pihak Ketiga (DPK) BCA naik 6,5% YoY mencapai Rp1.193 triliun per Maret 2025. Dana giro & tabungan (CASA) tumbuh 8,3% YoY mencapai Rp979 triliun, atau sekitar 82% total DPK. Pertumbuhan CASA selaras dengan total frekuensi transaksi BCA yang tumbuh 19% YoY mencapai 9,9 miliar pada kuartal I-2025. Khusus di kanal digital, frekuensi transaksi mobile dan internet banking BCA mencapai 8,8 miliar, naik 22,2% YoY. Pada puncaknya, BCA bahkan pernah memproses transaksi lebih dari 200 juta hanya dalam sehari. BCA juga telah memperkuat sistem dan infrastruktur IT hingga mampu memproses lebih banyak transaksi. Hingga Maret 2025, BCA melayani lebih dari 41 juta rekening nasabah, didukung oleh 1.264 kantor cabang, 19.681 ATM, serta layanan internet & mobile banking dan contact center Halo BCA yang dapat diakses 24 jam. “Penghargaan ini menjadi pengingat bagi kami untuk terus meningkatkan layanan dan kepuasan nasabah. Dengan semangat untuk terus tumbuh dan melayani sepenuh hati, BCA akan terus menghadirkan layanan perbankan yang relevan, aman, dan tepercaya bagi seluruh masyarakat Indonesia,” tutup Jahja Setiaatmadja. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBank BCA berhasil mempertahankan posisinya sebagai bank terbaik di Indonesia versi Forbes, dengan capaian #1 World’s Best Banks di Indonesia. Presiden Direktur BCA Jahja Setiaatmadja menyampaikan apresiasi atas penghargaan ini dan berterima kasih kepada seluruh insan BCA atas dedikasi dan semangat mereka dalam memberikan layanan terbaik.\n\nSolusi untuk masalah yang diangkat: Kepemimpinan yang efektif dan dedikasi dari tim BCA telah membawa perusahaan ini ke level tertinggi dalam industri perbankan Indonesia, menunjukkan bahwa dengan kerja sama dan komitmen yang kuat, dapat dicapai kesuksesan."
  }
]