[
  {
    "title": "Satpol PP Bantul Menghentikan Kegiatan Pengelolaan Sampah Tak Berizin",
    "url": "https://www.krjogja.com/bantul/1245954838/satpol-pp-bantul-menghentikan-kegiatan-pengelolaan-sampah-tak-berizin",
    "image": null,
    "category": "hukum",
    "datetime": null,
    "number": "1",
    "content": "KRJogja.com - BANTUL - Satpol PP Bantul melakukan kegiatan operasi Non Yustisi terhadap pengelola sampah tidak berizin. Kegiatan ini dilaksanakan setelah ada aduan dari masyarakat terkait gangguan dampak dari pengelolaan sampah yang tidak sesuai dengan cara yang benar. Selama pelaksanaan kegiatan terdapat 8 pengelola sampah liar dengan aktivitas pembakaran dan penumpukan sampah yang tidak sesuai dengan standar operasional dari Dinas Lingkungan Hidup Kabupaten Bantul. Baca Juga: Diar Sahudi Hadirkan 'Good Night, Sleep Tight' Lullaby Universal untuk Jiwa yang Gelisah Kepala Satpol PP Bantul R Jati Bayubroto SH MHum didampingi sekretarisnya Muhammad Agung Kurniawan SSit, menjelaskan bahwa dasar pelaksanaan operasi tersebut meliputi, Peraturan Daerah Kabupaten Bantul Nomor 04 Tahun 2018 Tentang Penyelenggaraan Ketentraman Ketertiban Umum. Peraturan Daerah kabupaten Bantul Nomor 2 Tahun 2019 Tentang Pengelolaan Sampah Rumah Tangga dan Sampah Sejenis Rumah Tangga. Peraturan Bupati Bantul Nomor 12 Tahun 2019 Tentang Mekanisme Penegakan Peraturan Daerah dan Peraturan Kepala Daerah. Keputusan Bupati Bantul Nomor 333 Tahun 2023 Tentang Status Darurat Pengelolaan Sampah. Surat Edaran Nomor B/600.1.17.3/02896/DLH Tahun 2024 Tentang Kebijakan Dan Strategi Pengelolaan Sampah Pada Masa Darurat Pengelolaan Sampah. Baca Juga: Kalender Jawa Jumat Wage 2 Mei 2025: Makna Neptu, Hari Naas, dan Peluang Keberuntungan \"Giat Operasi Non Yustisi dalam bentuk Pembinaan terhadap Pengelola Sampah Liar atau tidak berizin di wilayah Kabupaten Bantul, dilaksanakan pada bulan Maret dan April 2025 di 4 Kapanewon, yakni di Jetis , Banguntapan, Pajangan, dan Bantul, dengan dipimpin oleh satu orang koordinator dari Satpol PP dan satu orang PPNS,\" jelas R Jati. Di Bembem, Trimulyo, Jetis. Di lokasi didapati ada 3 titik tempat pengelolaan sampah tanpa izin usaha, yang berada di area pertanian produktif. Di Kapanewon Pajangan di Dadapbong, Sendangsari. Lokasinya merupakan rumah tinggal pengelola sampah, dipergunakan untuk mengumpulkan sampah dan pembakaran sampah. Penumpukan sampah cukup banyak di belakang rumah. Pelaku sudah menjalankan aktivitas tersebut kurang lebih 3 bulan. Selanjutnya menindaklanjuti aduan dari masyarakat terhadap tempat pengelolaan sampah liar di Grojogan, Wirokerten, Banguntapan. Di lokasi didapati ada 3 titik tempat pengelolaan sampah yang berdekatan, berada di area pertanian produktif dan dekat dengan pemukiman Sementara di Kaligawe RT 1, Geblak, Bantul. Ketika petugas Satpol PP Bantul melakukan pengecekan, terdapat rumah tinggal yang dipergunakan untuk mengumpulkan sampah dan pembakaran sampahmenggunakan 2 tungku cerobong setinggi kurang lebih 10 meter.Pelaku sudah menjalankan aktivitas tersebut kurang lebih 8 bulan. Pada umumnya kondisi di lokasi tersebut banyak didapati sampah berserakan dan menimbulkan bau menyengat, sehingga sangat mengganggu kenyamanan warga sekitar dan dari hasil pembakaran sampah juga menimbulkan ketidaknyamanan dan gangguan kesehatan warga sekitar. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSaat ini, terdapat pengelola sampah liar yang tidak memiliki izin untuk mengelola sampah. Oleh karena itu, Satpol PP Bantul melakukan operasi Non Yustisi untuk menindaklanjuti pelaku tersebut dan membantu masyarakat untuk menghindari gangguan dampak dari pengelolaan sampah yang tidak sesuai dengan cara yang benar.\n\nSolusi:\n\n*   Mengaktifkan operasi Non Yustisi untuk menindaklanjuti pengelola sampah liar yang tidak memiliki izin.\n*   Membantu masyarakat untuk menghindari gangguan dampak dari pengelolaan sampah yang tidak sesuai dengan cara yang benar."
  },
  {
    "title": "Mantan Pemain Asing PSIM, Andy Esswein Umumkan Pensiun dari Lapangan Hijau, Tulis Pesan Menyentuh",
    "url": "https://www.krjogja.com/sepakbola/1245955709/mantan-pemain-asing-psim-andy-esswein-umumkan-pensiun-dari-lapangan-hijau-tulis-pesan-menyentuh",
    "image": null,
    "category": "Hiburan",
    "datetime": null,
    "number": "2",
    "content": "Krjogja.com - YOGYA - Andy Campollo Esswein, mantan pemain asing PSIM di musim 2023-2024 mengumumkan pensiun dari lapangan hijau, Jumat (2/5/2025). Lewat laman Instagram pribadinya, Esswein menyampaikan salam perpisahan sebagai pemain profesional dan akan menapaki peran baru yang juga disebutnya tak jauh dari sepakbola.Pemain blasteran Filipina dan Jerman tersebut memang hanya satu musim saja dan penampilannya pun terasa kurang bersinar bersama Laskar Mataram. Namun tampaknya Esswein memiliki kesan tersendiri pada PSIM, yang kemudian menjadi klub profesional terakhir di mana ia bermain. Baca Juga: Akibat Minum Miras Dua Kelompok Pemuda Tawuran\"Bagaimana perjalanan luar biasa merasakan berada di atas dan di bawah. Dari Waldhof Mannheim di Jerman ke Filipina. Memenangi kompetisi hingga kualifikasi AFC Champions League. Dua tahun berkompetisi di level tertinggi menghadapi pemain terbaik dari seluruh dunia,\" ungkap Esswein.Sepakbola membawa Esswein berkeliling dunia, dari Jerman, Filipina, Thailand, Singapura, Malaysia, Dubai, Uzbekistan, China, USA, Lebanon hingga Indonesia. Ia merasa spesial di Indonesia, karena di sinilah sang anak lahir. Ia merasa sepakbola membuat hidupnya penuh tujuan, petualangan, dan kenangan tak terlupakan.\"Setelah dari Indonesia (PSIM), saya berusaha kembali setelah cidera. Tetap ada tawaran, dan bahkan sudah mencapai kata sepakat. Tapi karena ada erupsi gunung, hal itu tak berjalan sesuai rencana. Saya mengambil langkah untuk tetap fokus pada dua anak dan istri saya,\" sambung Esswein. Baca Juga: Gubernur Jateng Resmikan SLB Negeri di Banyumas, Salurkan Bantuan untuk 110 Anak Putus SekolahEsswein juga menceritakan bahwa kini ia akan melangkah pada karier berikutnya yang tak jauh dari sepakbola, yakni penghubung pemain dengan klub baik di dalam negeri maupun luar negeri. Ia berharap bisa membantu banyak anak muda meraih mimpi lewat sepakbola.\"Saat ini saya bekeja sebagai football intermediary, menggunakan jejaring saya untuk membantu pemain, klub dan agen untuk membuat langkah dalam karier berpindah baik itu domestik maupun internasional. Untuk siapapun yang punya mimpi, jangan biarkan orang lain berkata itu terlalu besar. Kalau kamu benar ingin, kamu bisa dorong dirimu melewati batas dan kamu bisa mencapainya,\" pungkas Esswein.Andy Esswein sendiri lahir di Bruchsal Jerman pada 26 Januari 1997, saat ini berusia 28 tahun. Ia berposisi sebagai gelandang tengah dan bisa juga menjadi bek kanan.Di Liga 2 lalu, ia bermain satu kali dan mencatat 63 menit bersama PSIM. Saat tiba, Esswein mengalami cidera sehingga lama tak bisa turun membela Laskar Mataram. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini mengisahkan tentang Andy Campollo Esswein, mantan pemain PSIM yang memutuskan untuk pensiun dari sepak bola setelah hanya satu musim. Ia kemudian mengumumkan bahwa ia akan melanjutkan karirnya sebagai penghubung pemain dengan klub baik di dalam negeri maupun luar negeri.\n\nSolusi untuk masalah yang diangkat: Pensiun Andy Esswein dari sepak bola dan pilihan karir baru sebagai penghubung pemain dengan klub."
  },
  {
    "title": "Gedung Wisma Hartono Tutup Operasional Mulai 4 Mei, Warganet Ungkap Banyak Kenangan",
    "url": "https://www.krjogja.com/yogyakarta/1245955346/gedung-wisma-hartono-tutup-operasional-mulai-4-mei-warganet-ungkap-banyak-kenangan",
    "image": null,
    "category": "Hiburan",
    "datetime": null,
    "number": "3",
    "content": "Krjogja.com - YOGYA - Gedung Wisma Hartono atau yang lebih dikenal eks BDNI di Jalan Sudirman Yogyakarta akan menutup operasional pada 4 Mei 2025. Gedung tersebut setelah digunakan kantor bank, sempat menjadi salah satu phone market andalan warga Jogja, juga gedung perkantoran dan gerai ayam goreng kenamaan yang sebenarnya masih ada hingga saat ini.Letak gedung tersebut sangat strategis karena berada di jalan protokol utama Kota Yogyakarta. Tak heran selain masuk dan makan ayam goreng, banyak yang memiliki kenangan tak terlupakan dengan gedung tersebut. Baca Juga: Top Coffee PPMKI Jateng Tour 2025, JTRC dan Joglo Resto Njeron Beteng RT TampilBagi pegiat olahraga lari, Wisma Hartono sering dijadikan titik kumpul mulai berlari bersama. Salah satunya komunitas Musang Running yang bertumbuh bersama sejak beberapa tahun terakhir.\"Kami biasanya berkumpul di Hartono ini sebelum lari bersama, kami sebutnya Mlabar alias mlayu bareng. Banyak kenangan karena komunitas kami bertumbuh di sini, banyak teman, banyak jejaring berawal dari sini. Mungkin nanti kami cari tempat start lari baru, setelah Wisma Hartono tutup,\" ungkap salah satu komunitas Musang, Ricky Kurniawan.Bagi anak-anak muda yang berada di Jogja pada 2000-an awal, gerai ayam KFC yang buka 24 jam sering menjadi jujugan ketika malam tiba. Bahkan tidak sedikit yang 'menginap' untuk sekadar curhat dengan sahabat atau mengerjakan tugas kuliah. Baca Juga: XRP Futures, Derivatif Crypto yang DinamisAda juga yang memiliki kenangan mencari Pokemon Go, main game bersama di lokasi tersebut. Bahkan, ada yang sekadar memarkirkan kendaraan karena hendak makan di Soto Dalbe yang berada tak jauh dari Wisma Hartono.Gedung Wisma Hartono sendiri selesai dibangun pada 1995 silam dan diresmikan oleh Sri Sultan HB X. Sultan sendiri merupakan komisaris kehormatan Bank Dagang Nasional Indonesia (BDNI).Gedung ini memiliki enam lantai dengan tinggi 32 meter dan luas 2.665 meter persegi. Biaya pembangunan sendiri diketahui sekitar Rp 5 miliar, pada tahun 1995.Setelah 1998 BDNI tak lagi beroperasi, maka Wisma Hartono berubah peruntukkan menjadi gedung perkantoran, mall elektronik handphone hingga gerai KFC. Lokasi strategis serta gerai yang buka 24 jam menjadi daya tarik orang untuk terus datang.Jadi, kalian punya kenangan apa di Wisma Hartono Jogja? (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGedung Wisma Hartono di Jalan Sudirman Yogyakarta akan menutup operasional pada 4 Mei 2025. Gedung ini memiliki banyak kenangan tak terlupakan bagi masyarakat setempat, termasuk komunitas olahraga lari dan anak-anak muda yang sering menginap di gerai ayam KFC atau mencari Pokemon Go. Gedung ini selesai dibangun pada 1995 silam dan memiliki lokasi strategis karena berada di jalan protokol utama Kota Yogyakarta.\n\nSolusi:\nSolusi untuk masalah penutupan gedung Wisma Hartono dapat dilakukan dengan memanfaatkan lokasi strategisnya. Masyarakat setempat dapat bekerja sama untuk mengembangkan area sekitar gedung menjadi tempat rekreasi atau hiburan yang baru, sehingga tidak ada kenangan buruk hanya karena penutupan gedung ini."
  },
  {
    "title": "Rekomendasi Teks Khutbah Jumat 2 Mei 2025: 'Menjadikan Kejujuran sebagai Budaya Hidup'",
    "url": "https://www.krjogja.com/ragam/1245954168/rekomendasi-teks-khutbah-jumat-2-mei-2025-menjadikan-kejujuran-sebagai-budaya-hidup",
    "image": null,
    "category": "Agama",
    "datetime": null,
    "number": "4",
    "content": "KRJogja.com - Setiap hari Jumat, umat Islam berkumpul di masjid untuk menunaikan ibadah yang agung: Salat Jumat. Salah satu unsur utama dari ibadah ini adalah khutbah—momen penting yang mengandung pesan kehidupan, petunjuk moral, dan refleksi spiritual yang bersumber dari Al Quran dan Sunnah. Untuk Jumat, 2 Mei 2025, berikut adalah rekomendasi teks khutbah singkat bertema “Menjadikan Kejujuran sebagai Budaya Hidup”. Tema ini menjadi sangat relevan dalam menjawab krisis kepercayaan, krisis moral, dan kerusakan sosial yang kita saksikan hari ini. --- Khutbah Pertama (Disampaikan dengan mukadimah dan doa sebagaimana lazimnya) Jamaah yang dimuliakan Allah, Dalam dunia yang semakin kompleks, kita menghadapi tantangan moral yang kian berat. Kejujuran, yang dahulu menjadi nilai luhur dan dasar hubungan antarmanusia, kini sering dianggap kelemahan. Padahal, dalam Islam, kejujuran adalah napas kehidupan yang menyuburkan keimanan dan menumbuhkan keberkahan. Rasulullah shallallahu ‘alaihi wasallam bersabda bahwa seorang mukmin bisa saja penakut, bisa saja pelit, tapi tidak mungkin pendusta. Dusta adalah tanda kemunafikan, dan kejujuran adalah cerminan iman yang hidup. Jamaah yang dirahmati Allah, Nabi Muhammad, bahkan sebelum menerima wahyu, telah dikenal sebagai Al-Amin—yang terpercaya. Gelar ini bukan semata-mata pemberian masyarakat Mekah, melainkan hasil dari konsistensi akhlak beliau dalam memegang kejujuran selama puluhan tahun. Beliau bersabda:\"Sesungguhnya kejujuran membawa kepada kebaikan, dan kebaikan membawa ke surga. Dan seseorang yang terus berkata jujur akan dicatat di sisi Allah sebagai orang yang jujur.\" --- Khutbah Kedua Jamaah sekalian, Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nSetiap hari Jumat, umat Islam berkumpul di masjid untuk menunaikan ibadah Salat Jumat yang utama dari ibadah ini adalah khutbah. Pada tanggal 2 Mei 2025, khutbah bertema \"Menjadikan Kejujuran sebagai Budaya Hidup\" akan disampaikan. Tema ini sangat relevan dalam menjawab krisis kepercayaan, krisis moral, dan kerusakan sosial yang kita saksikan hari ini.\n\nSolusi:\nBerdasarkan teks khutbah, solusi untuk masalah kejujuran sebagai budaya hidup dapat dicapai dengan meningkatkan kesadaran akan pentingnya kejujuran dalam kehidupan sehari-hari. Dengan memahami bahwa kejujuran adalah napas kehidupan yang menyuburkan keimanan dan menumbuhkan keberkahan, kita dapat membuat perubahan positif dalam diri sendiri dan masyarakat sekitar."
  },
  {
    "title": "Ketika Sastra Alpa dari Bangku Sekolah",
    "url": "https://www.krjogja.com/opini/1245958132/ketika-sastra-alpa-dari-bangku-sekolah",
    "image": null,
    "category": "Pendidikan",
    "datetime": null,
    "number": "5",
    "content": "KETIKA SASTRA ALPA DARI BANGKU SEKOLAH Oleh Aguk Irawan MN* Pada tahun 1964, Jacques Ellul menulis buku yang sangat fenomenal, berjudul The Technology Soceity. Lalu Erich Formm, juga menulis The Revolution of Hope: Towards a Humanized Technology empat tahun setelahnya. Kedua buku ini meramalkan akan datang era melenial yang serba digital dan arus informasi begitu cepat. Jika hal itu tak diantisipasi oleh dunia pendidikan kita, maka perubahan yang terjadi bisa dipastikan akan mengarah pada krisis moral dan dehumanisasi. Saat negera lain sudah mengantisipasi sedemikian rupa, kita sekarang baru tergagap dan sadar. Benar, kini krisis moral tengah menjalar dan menjangkiti bangsa ini. Hampir semua elemen bangsa juga merasakannya. Masyarakat akan terserat pada cara pandang yang parsial, kulit luar dan cenderung reduksionistik. Dampak lain yang mengerikan adalah tampilnya sejumlah masyarakat yang berlebihan pada politik kekuasaan. Orang semacam ini akan bertebar dimana-mana, baik di dunia nyata maupun maya, terutama di kota-kota besar. Baca Juga: Pesenam Muda Usia Yogyakarta Berjaya di Singapura Maraknya hoak dan fitnah seakan menjadi pelengkap informasi dan media. Bahkan jenjang akademik, seperti doktor dan profesor tak jauh beda dengan yang hanya lulusan SD ketika bermedsos. Dampak lain yang menyedihkan, tiap hari kita disuguhi berita korupsi dan sejumlah kasus mafia hukum yang kelewat batas, alur dan konfliknya nyaris menyamai sebuah fiksi; perselingkuhan antara pengusaha plat merah dengan staf ahli menteri, bahkan dengan pegawai golongan rendahan, lengkap dengan adegan gratifikasi jasa seksual. Aparat penegak hukum diadili. Satgas Mafia diawasi. Tim penyelidik diselidiki, dan seterusnya, seakan tak ada habisnya. Belum lagi kasus kasus korupsi atas nama hibah, bakti sosial, jatah pendampingan anggota dewan dan lain sebagainya, yang selalu saja susul-menyusul. Menyelami negeri Indonesia kini seolah kita sedang berkaca pada cermin yang retak. Sebuah negeri yang sungguh sangat ganjil. Bahkan keganjilan demi keganjilan sudah melampaui dunia fiksi. Belum lupa, peristiwa yang miris begitu menohok hidung dunia pendidikan kita; seorang guru dan kepala Sekolah Dasar (SD) telah membuat skenario bagaimana murid-muridnya berbuat curang di Ujian Nasional (UN) dengan mengintruksi nyontek massal, dan seorang wali murid yang melaporkan kecurangan itu kemudian dihujat massa, bahkan terpaksa tersingkir dari tempat tinggalnya, karena ia telah menyuarakan hati nuraninya. Bukankah ini cukup sebagai bukti, babak-belur sudah negeri ini. Lantas bagaimana dengan nasib generasi bangsa ini, bila apa yang dipertontonkan adalah mental-mental keculasan, kemunafikan, dan ketidakjujuran? Baca Juga: Yayasan 12 Cahaya Kasih dan FISIP UAJY Jalin Kolaborasi, Bantu Sekolah-Sekolah Promosi Gaet Siswa dan Produksi Bahan Ajar Menarik Inikah fenomena yang dihasilkan dari perjalanan dunia pendidikan kita yang cukup panjang? Sesungguhnya baik buruknya nasib pendidikan kita menjadi tanggung jawab seluruh elemen bangsa. Dengan demikian, perlu kiranya kita berbenah diri untuk memutus mata rantai “warisan” sosial dengan mentalitas “curang”, budaya menerabas, tidak adanya kepercayaan diri (kemandirian) dengan laku segala cara sebagai produk dari desain pendidikan kita. Karena sesungguhnya mentalitas “warisan” curang seperti itulah yang menjadi akar penyakit bangsa ini. Sehingga tak pelak kini, kita temukan erlimpahnya kasus amoral, seperti korupsi, kolusi dan nepotisme (KKN) massal dan kebusukan yang disuguhkan sehari-hari dihadapan kita. Mengapa seolah-olah bangsa ini, dari tahun ke tahun, tidak pernah sadar dan sesegera mungkin menyembuhkan luka dan sakit akutnya? Justru sebaliknya, bangsa ini makin dijangkiti virus yang ‘melumpuhkan' itu. Sebagai bahan renungan, agaknya semua ini terlanjur terjadi, rela tak rela kita boleh mengkaitkan dengan rendahnya pengajaran (apresiasi) sastra di sekolah. Mengapa demikian? Karena sastra mengasah rasa, mengolah budi, dan memekakan pikiran. Bukankah itu cikal bakal moral? Dan sekolahan adalah peletak batu pertama pembentuk watak dan kepribadian seseorang. Rasanya para pendidik negeri ini telah begitu lama mengabaikan, bahkan nyaris tak peduli dengan pendidikan sastra yang memadai kepada anak didik kita. Tidak percaya? Mari kita buktikan satu-persatu. Pertama, dimulai dari kepedulian orangtua untuk mengajarkan sastra kepada anaknya, harus diakui tradisi mendongeng orangtua kepada anaknya, yang sudah turun-temurun di miliki negeri ini, kini sudah semakin mengikis di masyarakat. Orangtua lebih mementingkan anaknya agar bisa cepat berhitung, dan mengerti basaha asing misalnya, ketimbang anak disuguhi segudang buku cerita (sastra anak). Bukti itu diperkuat dengan fenomena orang tua berlomba-lomba mencari pendidikan usia dini yang cenderung mengasah otak kirinya, daripada otak kanan, lalu mencari bahkan merasa punya gengsi tinggi seperti lembaga pendidikan yang sering ada embel-embelnya Internasional, dan semacamnya. Kedua, kami boleh taruhan, jika diadakan penelitian ke seluruh pelosok negeri ini terkait pendidikan usia dini, tak bakal ditemukan pendidikan yang berbasis sastra secara ideal. Kalaupun itu ada, barangkali hanya akan ditemukan satu atau dua saja, sebutlah seperti lembaga pendidikan usia-dini; Rumah Dongeng, yang dirintis dan diasuh alamrhum budayawan Kakwes yang berada di Yogyakarta (Kota Gede). Tapi siapa yang peduli dengan model pendidikan macam beginian? Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPengaruh dari kurangnya pendidikan sastra di sekolah memiliki dampak yang signifikan pada masyarakat Indonesia. Masyarakat semakin tergagap dan sadar tentang perubahan teknologi, sehingga mengarah pada krisis moral dan dehumanisasi. Kasus-kasus korupsi, kolusi, dan nepotisme menjadi umum, serta fenomena amoral seperti kebusukan yang disuguhkan sehari-hari dihadapan masyarakat.\n\nSolusinya adalah meningkatkan kesadaran dan pendidikan sastra di sekolah, sehingga anak-anak muda dapat memiliki mentalitas yang lebih baik dan lebih bijak dalam menghadapi perubahan teknologi. Dengan demikian, mereka dapat menjadi warga negara yang lebih berpengaruh dan positif dalam membentuk masyarakat."
  },
  {
    "title": "Kalender Jawa Jumat Wage 2 Mei 2025: Makna Neptu, Hari Naas, dan Peluang Keberuntungan",
    "url": "https://www.krjogja.com/ragam/1245954195/kalender-jawa-jumat-wage-2-mei-2025-makna-neptu-hari-naas-dan-peluang-keberuntungan",
    "image": null,
    "category": "Unknown",
    "datetime": null,
    "number": "6",
    "content": "KRJogja.com – Kalender Jawa mencatat tanggal 2 Mei 2025 sebagai hari Jumat Wage, yang dalam hitungan tradisi kejawen memiliki nilai Neptu sebesar 10. Dalam kepercayaan masyarakat Jawa, perpaduan antara hari dan pasaran ini diyakini membawa pengaruh tertentu terhadap keberuntungan, nasib, dan aktivitas sehari-hari. Berikut adalah penjelasan lengkap mengenai makna Neptu Jumat Wage, hari naas, serta peluang keberuntungan menurut perhitungan kejawen: Baca Juga:  RS Siloam Skrining Kanker Payudara 1000 Perempuan Selama 3 Hari Neptu Jumat Wage: Nilai 10 dan Pengaruhnya Dalam sistem penanggalan Jawa, Neptu hari Jumat adalah 6 dan Wage adalah 4, sehingga totalnya menjadi 10. Nilai ini dikategorikan sedang, namun dalam beberapa tradisi paniten, Jumat Wage sering kali dianggap sebagai hari yang kurang menguntungkan, terutama dalam hal peruntungan dan kelancaran rezeki. Orang-orang yang lahir pada weton Jumat Wage dianjurkan untuk lebih berhati-hati dalam mengambil keputusan, terutama yang berkaitan dengan pekerjaan besar atau kegiatan bersifat spekulatif. Meski tidak selalu negatif, hari ini dinilai kurang cocok untuk memulai hal-hal baru yang berisiko tinggi. Baca Juga:  Lintas Kereta Api Di Kabupaten Kulonprogo Sajikan Panorama Indah Pemandangan Alam Hari Naas: Weton yang Perlu Waspada Selain memperhitungkan Neptu, masyarakat Jawa juga mewaspadai kombinasi hari dan pasaran yang dianggap naas jika bertemu dengan Jumat Wage. Berdasarkan hitungan, berikut ini adalah weton yang sebaiknya menghindari aktivitas penting pada tanggal tersebut: Selasa Legi Selasa Pahing Rabu Pahing Sabtu Legi Bagi pemilik weton tersebut, disarankan untuk menunda perjalanan jauh, kegiatan besar, atau hajatan penting. Hari ini juga dianggap tidak baik untuk memulai hal-hal yang menyangkut komitmen jangka panjang, seperti pernikahan atau akad bisnis besar. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai makna Neptu Jumat Wage dalam sistem penanggalan Jawa dan pengaruhnya terhadap keberuntungan, nasib, dan aktivitas sehari-hari. Selain itu, perlu juga waspadai kombinasi hari dan pasaran yang dianggap naas.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Orang-orang yang lahir pada weton Jumat Wage harus lebih berhati-hati dalam mengambil keputusan khususnya yang berkaitan dengan pekerjaan besar atau kegiatan bersifat spekulatif.\n*   Meski tidak selalu negatif, hari ini dinilai kurang cocok untuk memulai hal-hal baru yang berisiko tinggi.\n*   Bagi pemilik weton tersebut, disarankan untuk menunda perjalanan jauh, kegiatan besar, atau hajatan penting."
  },
  {
    "title": "Keuangan Lagi Bokek, Manchester United Berubah Pikiran Pertahankan Pemain yang Jarang Main",
    "url": "https://www.krjogja.com/peristiwa/1245956168/keuangan-lagi-bokek-manchester-united-berubah-pikiran-pertahankan-pemain-yang-jarang-main",
    "image": null,
    "category": "ekonomi",
    "datetime": null,
    "number": "7",
    "content": "Krjogja.com - Jakarta - Manchester United dikabarkan mengambil keputusan mengejutkan soal salah satu pemainnya yang sebenarnya jarang bermain. MU akhirnya akan memperpanjang kontrak karena tidak mau merekrut pemain pengganti akibat krisis keuangan. Menurut laporan terbaru Daily Mail pada akhir April 2025, MU akan memberikan kontrak baru selama 12 bulan untuk kiper veteran Tom Heaton. Pemain 39 tahun itu bakal tetap menjadi kiper ketiga Setan Merah musim depan. Kontrak Heaton bersama MU sebenarnya habis pada Juni 2025 nanti. Heaton sempat santer diberitakan akan pensiun akhir musim nanti untuk kemudian menjalani peran baru sebagai staf kepelatihan di Old Trafford. Namun MU kini bersedia merayu Heaton untuk menunda pensiun dengan menambah kontrak 12 bulan lagi. Heaton akan tetap menjadi pelapis bagi Andre Onana dan Altay Bayindir musim depan. Heaton sudah dua periode memperkuat MU, namun memang sangat jarang dikasih kesempatan bermain. Akan tetapi Heaton selalu setia menjalani peran sebagai kiper ketiga Setan Merah. Pria kelahiran Chester itu merupakan pemain binaan akademi MU. Di periode pertama di tim senior MU, Heaton tak pernah mendapat kesempatan main. Dia lebih sering dipinjamkan ke berbagai klub. Mulai dari Swindon Town, Royal Antwerp, Cardiff City, Queens Park Rangers, Rochdale, hingga Wycombe Wanderers. Heaton akhirnya pindah permanen dari MU pada 2012 ketika bergabung dengan Bristol City. Heaton akhirnya bisa merasakan main di Premier League ketika bergabung dengan Burnley. Heaton juga sempat main bersama Aston Villa. Pada tahun 2021, Heaton kembali ke MU untuk menjalani peran sebagai kiper ketiga. Tapi lagi-lagi Heaton belum pernah dimainkan MU di Premier League selama empat musim mengabdi di periode kedua. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah bahwa Manchester United akan memperpanjang kontrak Tom Heaton, seorang kiper veteran yang sudah jarang bermain, selama 12 bulan untuk tetap menjadi kiper ketiga tim. Kontrak aslinya sudah habis pada Juni 2025, namunMU sekarang bersedia menunda pensiun dengan menambah kontrak 12 bulan lagi.\n\nSolusi untuk masalah yang diangkat adalah bahwa Manchester United dapat memperpanjang kontrak Tom Heaton untuk tetap memiliki pemain kiper yang stabil dan mengalami krisis keuangan, sehingga tidak mau merekrut pemain pengganti. Dengan demikian, MU dapat menjaga stabilitas tim dan meningkatkan kemungkinan untuk sukses di musim depan."
  },
  {
    "title": "Hardiknas di AKN Seni dan Budaya Yogyakarta, Ada Upacara Unik dan Ziarah Tokoh Pendidikan",
    "url": "https://www.krjogja.com/yogyakarta/1245955969/hardiknas-di-akn-seni-dan-budaya-yogyakarta-ada-upacara-unik-dan-ziarah-tokoh-pendidikan",
    "image": null,
    "category": "pendidikan",
    "datetime": null,
    "number": "8",
    "content": "KRjogja.com - YOGYA - AKN Seni dan Budaya Yogyakarta menggelar upacara Peringatan Hari Pendidikan Nasional (Hardiknas) di kompleks kampus setempat Jalan Parangtritis, Sewon, Bantul, Jumat (2/5/2025). Upacara diikuti keluarga besar kampus tersebut mulai dari tenaga pendidik, mahasiswa serta karyawan. Upacara digelar secara unik dan bernuansa beda karena pesertanya semua berbusana gagrak Yogyakarta lengkap dengan blangkon dan keris. Baca Juga: Apes, Anggota Jambret Microbus Ditangkap Polisi Usai Beraksi Bertindak sebagai pembina upacara, Direktur AKN Seni dan Budaya Yogyakarta Prof Dr Kuswarsantyo MHum. Menurut Kuswarsantyo, busana gagrak Yogya tersebut dipilih sebagai bentuk edukasi pada masyarakat bahwa kita punya baju tradisi yang seperti ini. Ia juga memaparkan momentum Hardiknas ini dijadikan untuk melestarikan dan menjaga keberagaman budaya. Baca Juga: Hardiknas 2025: Mendikdasmen Serukan Partisipasi Semesta untuk Pendidikan Nasional \"Kita kembalikan kepada historisnya, bahwa Yogyakarta itu kan dulu menjadi pelaku utama dalam perjuangan hingga menjadi ibukota negara,\" sebut Kuswarsantyo, yang didampingi Bayu Aprianto SPd MPd selaku Kasubag TU AKN Seni dan Budaya Yogyakarta. Ia memaparkan, diantara keberagaman budaya itu, membuat Yogya menjadi Indonesia mini. Buktinya dari beberapa wilayah dan hampir semua provinsi, warganya ada di Yogya untuk menuntut ilmu. Sehingga menegaskan bahwa kota pendidikan ini sudah sangat terbukti dengan keragaman budayanya. \"Dan kami dari AKN Seni dan Budaya, sebagai institusi juga punya tugas untuk bisa mensinergikan supaya keragaman dan perbedaan itu tidak menjadi hambatan, tapi justru bisa menyatukan Indonesia melalui pendidikan dan budaya,\" jelas Kuswarsantyo. Ditambahkan Kuswarsantyo, kampus ini memang punya fokus pada nilai-nilai kejogjaan yang khususnya ada di dalam cabang-cabang seni. \"Sebab itu, yang perlu kami angkat bukan seninya tapi bagaiman attitude personal pendukung itu yang harus ditingkatkan, supaya empati sosial terhadap masyarakat sekitar melalui seni bisa jadi media perekat sekaligus untuk bersikap toleran dan adaptif,\" tegasnya. Sementara, Bayu Aprianto menambahkan, selain upacara berbusana gagrak Yogyakarta, rangkaian acara Hardiknas juga diwarnai ziarah ke Makam Ki Hajar Dewantara selaku tokoh pendidikan nasional di Taman Wijaya Brata kawasan Tahunan, Umbulharjo. \"Ziarah diikuti keluarga besar AKN Seni dan Budaya Yogyakarta sebagai penghormatan kepada Ki Hajar Dewantara atas dedikasinya di dunia pendidikan Indonesia,\" pungkas Bayu. (Sal) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAKN Seni dan Budaya Yogyakarta menggelar upacara Peringatan Hari Pendidikan Nasional (Hardiknas) dengan uniknya, yaitu semua peserta memakai busana gagrak Yogyakarta. Upacara ini diikuti oleh keluarga besar kampus tersebut, termasuk tenaga pendidik, mahasiswa, dan karyawan. Direktur AKN Seni dan Budaya Yogyakarta, Prof Dr Kuswarsantyo MHum, memaparkan bahwa upacara ini bertujuan untuk melestarikan dan menjaga keberagaman budaya di Indonesia.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pentingnya melestarikan dan menjaga keberagaman budaya di Indonesia. Solusinya adalah melalui pendidikan dan budaya, seperti yang dilakukan oleh AKN Seni dan Budaya Yogyakarta dengan menggelar upacara Hardiknas dengan unik dan berbusana gagrak Yogyakarta. Dengan demikian, kita dapat meningkatkan kesadaran dan apresiasi terhadap keberagaman budaya di Indonesia."
  },
  {
    "title": "Pesenam Muda Usia Yogyakarta Berjaya di Singapura",
    "url": "https://www.krjogja.com/olahraga/1245957856/pesenam-muda-usia-yogyakarta-berjaya-di-singapura",
    "image": null,
    "category": "Hiburan",
    "datetime": null,
    "number": "9",
    "content": "KRjogja.com - YOGYA - Pesenam putra potensial asal Kota Yogyakarta, Tariq Mukti Zaydan, berjaya di ajang Lion City Classic 2025, Singapura, yang digelar The Yard Gymnastic, 25-27 April 2025 lalu. Turun bersaing dengan lebih dari 600 atlet senam muda usia asal 35 klub dari berbagai negara di Asia dan Oceania, satu medali emas dan 6 medali perak sukses dibawa pulang ke DIY. Turun di nomor artistik putra, medali emas berhasil diraih Tariq Mukti Zaydan saat turun dengan alat lantai. Selain merebut medali emas, enam medali perak sukses diraih pelajar Sekolah Sanggar Anak Alam (Salam) Nitiprayan, Kasihan, Bantul ini saat turun di alat pomel, meja lompat, palang sejajar, ring, palang tunggal dan all round. Atas prestasi yang diraihnya di Singapura dan ketatnya kompetisi dalam kejuaraan yang diikuti total 629 atlet tersebut, anak yang akrab disapa Atta ini mengaku sangat bangga dan bahagia bisa berlomba dan mengeluarkan seluruh kemampuannya di ajang itu. \"Saya senang bisa ikut kompetisi di luar negeri. Saya senang bisa melihat sendiri atlet-atlet yang turut berlomba,\" tuturnya kepada Krjogja.com, Jumat (2/5/2025). Baca Juga: Yayasan 12 Cahaya Kasih dan FISIP UAJY Jalin Kolaborasi, Bantu Sekolah-Sekolah Promosi Gaet Siswa dan Produksi Bahan Ajar Menarik Dalam event yang diikuti atlet dan klub dari berbagai negara, seperti Indonesia, Filipina, Australia, Uni Emirat Arab, Kuwait, Thailand dan tuan rumah Singapura tersebut, Atta memang menjadi satu-satunya peserta yang berasal dari DIY. Membawa bendera Yogya Gymnastic Club, Atta menjajal kemampuan di Singapura bersama atlet-atlet senam asal Indonesia lainnya, yakni Nika asal DKI Jakarta. \"Saya senang salto, itu yang saya lakukan dan menjadi keunggulan saya di lantai. Tapi saya juga tahu kalo masih banyak yang harus dipelajari di alat lain, makanya dapat perak untuk nomor selain lantai. Saya perlu berlatih lebih giat. Saya berharap Persani atau Pemerintah Kota Yogyakarta bisa membantu mengadakan alat-alat senam yang diperlukan untuk berlatih lebih baik lagi,\" tuturnya. Baca Juga: Bertemu Rektor Univesiti Malaya, Ibas: Pentingnya Sinergi Akademik Lintas Bangsa untuk Wujudkan Masa Depan Cerah Dunia Sementara itu, Ketum Pengkot Persatuan Senam Indonesia (Persani) Kota Yogyakarta, Afia Rosdiana MPd mengapresiasi atas capaian prestasi yang diraih atlet muda potensial asal Kota Yogyakarta pada kejuaraan di Singapura. \"Selamat atas prestasinya bagi Mas Atta, ini sangat luar biasa dan mengharumkan nama bangsa Indonesia dikancah internasional. Prestasi ini merupakan cambuk bagi kami, khususnya anak anak muda Indonesia untuk dapat berprestasi di bidang olahraga, khususnya senam baik ditingkat nasional maupun internasional,\" terangnya.(Hit) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nTariq Mukti Zaydan, seorang pesenam putra asal Kota Yogyakarta, berhasil mengemenangkan medali emas di ajang Lion City Classic 2025 yang diadakan di Singapura. Selain itu, dia juga memenangkan enam medali perak dalam nomor alat lain seperti pomel, meja lompat, palang sejajar, ring, palang tunggal dan all round.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah kesuksesan Tariq Mukti Zaydan dalam mengemenangkan medali emas dan perak di ajang Lion City Classic 2025. Solusinya adalah agar Persani atau Pemerintah Kota Yogyakarta bisa membantu mengadakan alat-alat senam yang diperlukan untuk berlatih lebih baik lagi."
  },
  {
    "title": "Sunni Hizbullah Ceritakan Harapan, Masih Ingin Berkostum PSIM di Liga 1 Musim Depan",
    "url": "https://www.krjogja.com/sepakbola/1245960322/sunni-hizbullah-ceritakan-harapan-masih-ingin-berkostum-psim-di-liga-1-musim-depan",
    "image": null,
    "category": "Hiburan",
    "datetime": null,
    "number": "10",
    "content": "Krjogja.com - YOGYA - Kapten kedua PSIM yang juga pemain asli Jogja, Sunni Hizbullah mengaku tetap ingin berkostum Laskar Mataram di musim perdana Liga 1 2025/2026. Sunni siap menunjukkan kemampuan terbaiknya untuk PSIM, sekaligus menjajal pengalaman berkompetisi di kasta tertinggi Indonesia sesuai impiannya. Saat berbincang dengan KRjogja.com, Sabtu (3/5/2025), Sunni mengatakan bahwa ia masih ingin berseragam PSIM musim depan. Bek yang musim lalu menjadi sosok penting di babak delapan besar hingga final ini mengakui sudah ada pembicaraan dengan manajemen namun belum ada tindak lanjut. \"Saya jujur masih ingin bersama PSIM. Bagaimanapun saya sangat mencintai klub ini. Sudah ada (pembicaraan) tapi memang belum ada kelanjutannya,\" ungkap bek kelahiran Sleman 11 Maret 1994 ini. Baca Juga:  Presiden Prabowo dan Mendikdasmen Saksikan Pembelajaran dengan Teknologi Smart Board Di usia 31 tahun saat ini, Sunni sebenarnya masih berada pada performa yang baik. Terbukti di babak delapan besar hingga final, ia tak tergantikan di barisan belakang PSIM, berduet dengan Yusaku Yamadera. Ayah satu putri ini mengaku ada beberapa tim yang memberikan tawarannya untuk kompetisi musim depan. Namun saat ini ia masih menanti PSIM, sebagai prioritas utamanya. \"Ada tawaran dari tim lain. Tapi saya masih berharap bisa bersama PSIM. Mungkin harapan kedepannya bersama PSIM menjadi tim kuat eksis dan abadi di liga 1. Mengingat perjuangan membawa tim promosi sangat berat,\" lanjutnya. Baca Juga:  Hujan Deras, Tembok rumah Tuwalman roboh Sunni sendiri terbilang cepat beradaptasi dengan strategi Erwan Hendarwanto saat musim lalu. Ia tak buru-buru membuang bola ke depan, namun berupaya membangun serangan dari bawah, layaknya strategi sepakbola modern. Ia tampil 13 pertandingan bersama PSIM musim lalu. Bahkan mencatatkam satu gol yang ia lesakkan saat bertandang ke kandang Deltras Sidoarjo di babak delapan besar. Perjalanan karier Sunni sendiri banyak berkutat di kompetisi divisi kedua Indonesia. Bergabung bersama Persiba pada tahun 2014, Sunni kemudian membela PSIM, Persiba Balikpapan, PSCS hingga Bekasi City FC. Baca Juga:  Korea Utara Mengaku Kirim Pasukan ke Rusia untuk Lawan Ukraina “Saya siap belajar menyesuaikan diri dengan karakter kompetisi Liga 1 yang mungkin berbeda dari Liga 2. Ini cita-cita saya juga bisa bermain di kasta tertinggi Indonesia, semoga bisa terwujud bersama PSIM,” tutupnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah bahwa Kapten PSIM, Sunni Hizbullah, masih ingin bergabung dengan klubnya di musim 2025/2026 dan telah ada pembicaraan dengan manajemen namun belum ada tindak lanjut.\n\nSolusi untuk masalah yang diangkat adalah Sunni Hizbullah harus menentukan prioritasnya antara mencari kebahagiaan pribadi dan tanggung jawab sebagai pemain PSIM, serta mempertimbangkan kemungkinan untuk meninggalkan klubnya. Ia harus memilih antara menjadi anggota tim yang kuat dan stabil atau mencari kesempatan baru di klub lain."
  }
]