[
  {
    "title": "Dua Pemeras Main Pukul dan Minta Korban Tambahan Uang Lewat Transfer",
    "url": "https://www.krjogja.com/semarang/1246016435/dua-pemeras-main-pukul-dan-minta-korban-tambahan-uang-lewat-transfer",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Kriminal",
    "datetime": "15 Mei 2025, 23:15 WIB",
    "content": "Krjogja.com - Semarang - Dua pelaku pemerasan disertai kekerasan dalam aksinya kelewat berani. Sudah dapat uang saat beraksi , pelaku yang main pukul masih minta ditransfer sejumlah uang kepada korban yang dipukuli.Korbannya, Ahmad (38), seorang sopir truk asal Batang. Aksi brutal dua pencoleng terjadi Minggu(10/5) malam lalu di kawasan kawasan Industri Terboyo, Genuk, Semarang segera diungkap Polsek Genuk Semarang. Penyidik, Kamis(15/5) selain meringkus kedua pelaku sadis Dwi (40), warga Terboyo Wetan Semarang dan Hendro (33) asal Morodemak, Demak,juga menyita sejumlah barang bukti diantaranya sebilah senjata tajam belati bergagang hijau,motor dan bukti transfer sejumlah Rp 700 ribu. \"Kedua pelaku dibekuk disertai beberapa barang bukti setelah adanya laporan korban Ahmad\", ungkap Kapolsek Genuk Kompol Rianto, Kamis(15/5). Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia Sebelum kejadian, menurut Kompol Riyanto korban Ahmad malam sekitar pukul 21.00 usai membongkar muatan terus pulang. Namun,sebelum ke luar kawasan industri Terboyo tiba tiba dikejutkan dua orang pelaku berboncengan motor. Kedua pelaku Dwi dan Hendro meminta Ahmad berhenti dan turun dari truk. Korban yang kebingungan langsung dihujani pukulan tangan kosong. Tidak berhenti disitu. Salah satu pelaku sambil menodong belati bergerigi meminta korban menyerahkan barang bawaannya. \",Korban diberhentikan oleh dua orang pelaku yang tidak dikenalnya. Setelah diminta turun dari kendaraan, korban langsung dipukul berkali-kali di bagian kepala, pipi, dan bibir oleh pelaku, lalu diancam dengan sebilah belati bergerigi\", jelas Kompol Rismanto. Kedua pelaku bertambah bringas setelah dari dompet korban cuma menemukan uang Rp 200 ribu. Nampaknya,komplotan pencoleng itu jengkel mendapatkan uang tidak sesuai diharapkan. Kemudian, penjahat itu memaksa minta uang lebih,meski sang sopir hanya membawa uang Rp 200 ribu. Korban semakin bingung,apalagi pelaku menyebut nominal Rp 1,5 juta. Baca Juga:  Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus Anehnya, pelaku menyodorkan nomor rekeningnya. Korban lewat telepon ,lalu menghubungi rekannya pinjam uang untuk ditransfer ke rekening bank pelaku. Usaha korban yang sempat diteror dan diboncengkan motor pelaku telah membuahkan hasil. Dan,pelaku setelah rekening banknya terisi,nampaknya kegirangan terus kabur meninggalkan korban. Kasus penjahat jalanan meminta korban mentransfer uang yang baru terjadi di Semarang segera diungkap Polsek Geduk setelah korban melapor. Dengan dibekuknya kedua pelaku Dwi dan Hendro,penyidik masih terus mengembangkan mencari kemungkinan pelaku terlibat kasus kriminal lain..(Cry) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kasus penjahat jalanan yang melakukan pemerasan dan kekerasan terhadap seorang sopir truk asal Batang di kawasan Industri Terboyo, Genuk, Semarang. Pelaku-pelaku tersebut mencolok korban dan meminta uang, serta menyodorkan nomor rekening bank mereka untuk mendapatkan transfer uang dari korban.\n\nSolusi untuk masalah yang diangkat adalah agar pelaku-pelaku tersebut mendapatkan hukuman yang sesuai dengan tindakan mereka, sehingga mencegah kejadian serupa di masa depan."
  },
  {
    "title": "Gus Ipul Temui Perwakilan Pengunjuk Rasa Gelar Pahlawan Soeharto",
    "url": "https://www.krjogja.com/nasional/1246016038/gus-ipul-temui-perwakilan-pengunjuk-rasa-gelar-pahlawan-soeharto",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "15 Mei 2025, 22:35 WIB",
    "content": "KRjogja.com Jakarta Menteri Sosial Saifullah Yusuf atau Gus Ipul menerima perwakilan pengunjuk rasa yang menolak pemberian gelar pahlawan nasional terhadap Soeharto di kantor Kemensos, Kamis (15/5/2025). Kepada Gus Ipul, perwakilan dari para demonstran yang mengatasnamakan Gerakan Masyarakat Adili Soeharto itu menyerahkan dokumen petisi dari masyarakat sipil dan joint statement dari masyarakat internasional. “Saya terima dokumennya,\" saat menerima dokumen petisi. Gus Ipul memastikan akan mendengarkan semua masukan dari masyarakat terkait pemberian gelar pahlawan nasional ini. Tidak hanya yang pro, yang kontra juga akan didengarkan sebagai masukkan. Baca Juga:  Satu Korban Tewas, Dua Remaja Diduga Jadi Korban Penganiayaan Pada kesempatan tersebut, Direktur Amnesty Internasional Indonesia, Usman Hamid yang hadir di lokasi menjelaskan alasan menolak penetapan Soeharto sebagai pahlawan nasional lantaran TAP MPR nomor 11 tahun 1998 dianggap masih berlaku. Selain itu, Usman juga menjelaskan beberapa alasan penolakan mereka terhadap rencana penganugerahan pahlawan kepada Soeharto. \"Janganlah apa yang pernah jelas dalam sejarah dicatat sebagai sejarah pemerintahan dilupakan dengan menetapkan Presiden Soeharto sebagai pahlawan nasional,\" katanya. Baca Juga: Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY Hal yang sama diungkapkan Divisi Pemantauan Impunitas Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (Kontras) Jane Rosalina. Merespons hal ini, Staf Khusus Menteri Sosial Bidang Pemerlu Pelayanan Kesejahteraan Sosial dan Potensi Sumber Kesejahteraan Sosial, Abdul Malik Haramain mengatakan Kemensos menerima masukan tersebut dan akan dikaji lebih lanjut. \"Tentu saja pembahasannya di tim pengkaji dan peneliti yang kita bentuk,\" katanya. Ia menjelaskan setelah diteliti dan dikaji, tim akan merekomendasikan hasilnya ke Dewan Gelar. Lalu, Dewan Gelar akan membahasnya secara detail dan komprehensif. \"Sebelum itu, Kemensos menerima usulan dari Pemkab, Pemkot, dan Pemprov. Dan itu usulan resmi dari pemerintah daerahnya masing-masing,\" katanya. Baca Juga: Perekonomian DIY Pada Triwulan I 2025 Tumbuh Positif Malik Haramain menegaskan usulan nama penerima gelar pahlawan nasional tentu akan dikaji dan dipertimbangkan secara detail dan objektif.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Sosial Saifullah Yusuf (Gus Ipul) menerima perwakilan pengunjuk rasa yang menolak pemberian gelar pahlawan nasional terhadap Soeharto. Perwakilan tersebut menyerahkan dokumen petisi dan joint statement dari masyarakat internasional, menjelaskan alasan menolak penetapan Soeharto sebagai pahlawan nasional karena TAP MPR nomor 11 tahun 1998 masih berlaku.\n\nSolusi:\nMasalah yang diangkat adalah kontroversi pemberian gelar pahlawan nasional terhadap Soeharto. Solusinya adalah untuk tidak memberikan gelar tersebut, karena TAP MPR nomor 11 tahun 1998 masih berlaku dan menunjukkan kehilangan hak-hak masyarakat yang dipengaruhi oleh kejahatan Suharto."
  },
  {
    "title": "Tinjau Asrama Haji Medan, Wapres Minta Petugas Haji Prioritaskan Layanan Jamaah Lansia",
    "url": "https://www.krjogja.com/peristiwa/1246015929/tinjau-asrama-haji-medan-wapres-minta-petugas-haji-prioritaskan-layanan-jamaah-lansia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "15 Mei 2025, 22:20 WIB",
    "content": "Krjogja.com Wakil Presiden (Wapres) Gibran Rakabuming didampingi Ibu Selvi Gibran Rakabuming hari ini, Kamis (15/05/2025), bertolak ke Provinsi Sumatera Utara untuk melaksanakan serangkaian kunjungan kerja. Setibanya di Medan, Wapres langsung meninjau Asrama Haji Medan di Jl. Jenderal Besar A.H. Nasution, Pangkalan Masyhur, Kecamatan Medan Johor, Kota Medan. Didampingi Gubernur Sumut Muhammad Bobby Afif Nasution, Wapres meninjau secara langsung kesiapan fasilitas dan layanan yang diberikan kepada calon jemaah haji sebelum keberangkatan ke Tanah Suci. Pada kesempatan tersebut, Wapres juga menyapa 359 calon jemaah haji asal Batubara dan Medan yang tergabung dalam Kloter 12. Dalam sambutannya, Wapres menegaskan bahwa pemerintah memberikan perhatian penuh terhadap kelancaran penyelenggaraan ibadah haji, sebagaimana arahan Presiden Prabowo Subianto dalam berbagai rapat kabinet. Baca Juga:  Erwan Hendarwanto Wakili PSIM Goes to SSB, Sebut Talenta Muda Jogja Punya Skill dan Potensi “Di setiap rapat ataupun sidang kabinet, Pak Presiden selalu memerintahkan kami, selaku pembantunya dan para Menteri, termasuk para Menteri yang ditunjuk khusus, untuk memastikan ibadah haji ini berjalan dengan baik,” ujarnya. Menindaklanjuti arahan tersebut, Wapres berbincang langsung dengan para jamaah untuk menanyakan layanan yang diberikan oleh petugas haji. Ia juga memberi perhatian khusus kepada jemaah lanjut usia yang turut serta dalam keberangkatan kali ini. “Tadi saya berjumpa dengan beberapa Bapak, Ibu yang kebetulan usianya di atas delapan puluhan tahun. Ini saya titip untuk para petugas, pendamping, agar Bapak, Ibu yang sudah lansia ini diprioritaskan,” pintanya. Baca Juga:  Erwan Hendarwanto Wakili PSIM Goes to SSB, Sebut Talenta Muda Jogja Punya Skill dan Potensi Wapres juga mengingatkan pentingnya kesiapan dan kecepatan para petugas dalam merespons berbagai kebutuhan jemaah, termasuk apabila ada kondisi khusus yang memerlukan perhatian segera. “Jadi Bapak, Ibu jika nanti di sana ada kendala, membutuhkan obat, atau pun makanan-makanan tertentu, mungkin di sini ada pantangan ini, pantangan makan itu, nanti langsung disampaikan ke petugas. Yang jelas, petugas nanti harus siap, sigap, gerak cepat untuk membantu Bapak, Ibu yang sedang beribadah ini,” tegasnya. Selain meninjau kesiapan di dalam negeri, Wapres juga menyampaikan bahwa pemerintah terus mengupayakan peningkatan kenyamanan jemaah selama di Tanah Suci, termasuk terkait biaya dan akomodasi. Salah satu inisiatif yang tengah diupayakan adalah pembangunan kampung haji di Arab Saudi. “Ini Pak Presiden sendiri ada concern terkait biaya haji. Lalu kemarin juga ada instruksi untuk segera mendirikan kampung haji di sana untuk memudahkan Bapak, Ibu semua ketika nanti beribadah biar lancar semua dan kembali dalam keadaan sehat,” jelasnya. Sebagai bentuk dukungan dari pemerintah daerah, Wapres mendorong agar Pemprov Sumut dapat mengajukan fasilitas jalur fast track untuk mempercepat dan mempermudah proses keberangkatan jemaah haji. “Saya minta Pak Gubernur, ya, nanti mungkin bisa mengajukan fasilitas fast track ke kedutaan dan koordinasi dengan Kementerian Agama,” ujar Wapres. “Itu saja Bapak, Ibu, semoga ibadahnya lancar, jadi haji yang mabrur, kembali ke tanah air dalam keadaan sehat semua,” pungkasnya.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nWakil Presiden (Wapres) Gibran Rakabuming mengunjungi Asrama Haji Medan untuk meninjau kesiapan fasilitas dan layanan yang diberikan kepada calon jemaah haji sebelum keberangkatan ke Tanah Suci. Wapres juga menyapa 359 calon jemaah haji asal Batubara dan Medan yang tergabung dalam Kloter 12 dan memberi perhatian khusus pada jemaah lanjut usia yang turut serta dalam keberangkatan kali ini.\n\nSolusi:\n\nSalah satu solusi untuk meningkatkan kesiapan fasilitas dan layanan yang diberikan kepada calon jemaah haji adalah dengan mengajukan fasilitas jalur fast track untuk mempercepat dan mempermudah proses keberangkatan jemaah haji. Hal ini dapat dilakukan oleh Pemprov Sumut dalam kerjasama dengan Kementerian Agama dan kedutaan."
  },
  {
    "title": "Tabungan Pekerja Migran Naik 19,5% per Maret 2025,  Kekuatan Jaringan Luar Negeri BNI Mudahkan Akses Perbankan",
    "url": "https://www.krjogja.com/keuangan/1246016686/tabungan-pekerja-migran-naik-195-per-maret-2025-kekuatan-jaringan-luar-negeri-bni-mudahkan-akses-perbankan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 22:10 WIB",
    "content": "Krjogja.com- Jakarta - PT Bank Negara Indonesia (Persero) Tbk atau BNI mencatat kenaikan saldo tabungan Pekerja Migran Indonesia (PMI) sebesar 19,5% atau Rp2,14 triliun hingga Maret 2025 dibandingkan periode yang sama tahun lalu (YoY). Kekuatan jaringan BNI yang tersebar di sembilan lokasi strategis di luar negeri berkontribusi terhadap kemudahan akses perbankan bagi PMI. Direktur Consumer Banking BNI Corina Leyla Karnalies mengatakan, pertumbuhan signifikan tabungan PMI ini merupakan hasil nyata dari strategi dan dukungan jaringan BNI yang tersebar baik di dalam negeri maupun luar negeri. “Kami terus berkomitmen untuk memberikan solusi keuangan terbaik bagi PMI agar mereka dapat mengelola keuangan dengan aman dan efisien, di mana pun mereka berada,” ujar Corina dalam keterangan tertulis. Baca Juga:  Permudah Menjalankan Ibadah, Anin Raup Cuan Lewat Perlengkapan Salat saat Traveling Salah satu faktor pendorong pertumbuhan tersebut adalah kemudahan pembukaan rekening tabungan melalui platform digital wondr. Dengan menggunakan e-KTP, para PMI kini dapat membuka rekening secara digital tanpa harus datang ke kantor cabang. Adapun bagi PMI yang hanya memiliki paspor Indonesia, pembukaan rekening tetap dapat difasilitasi melalui kunjungan ke kantor cabang BNI terdekat. \"Digital onboarding melalui wondr memungkinkan PMI untuk langsung mengakses seluruh produk dan layanan BNI secara mudah dan cepat,\" tambah Corina. Nasabah PMI BNI paling banyak tersebar di negara-negara seperti Hong Kong, Korea Selatan, Singapura, dan Jepang. Dalam mendukung pelayanan kepada nasabah di luar negeri, BNI mengandalkan Kantor Cabang Luar Negeri (KCLN) yang berlokasi di Tokyo, Seoul, Hong Kong, Singapura, London, dan New York. Selain itu, BNI juga memiliki kantor perwakilan di Den Haag dan Sydney. Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia “Keberadaan KCLN dan kantor perwakilan ini merupakan bentuk komitmen kami untuk hadir lebih dekat dengan nasabah dan menjawab kebutuhan finansial mereka secara menyeluruh,” tutup Corina. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Bank Negara Indonesia (Persero) Tbk atau BNI mencatat kenaikan saldo tabungan Pekerja Migran Indonesia (PMI) sebesar 19,5% atau Rp2,14 triliun hingga Maret 2025 dibandingkan periode yang sama tahun lalu. Kekuatan jaringan BNI di luar negeri berkontribusi terhadap kemudahan akses perbankan bagi PMI.\n\nSolusi:\nMasalah yang diangkat adalah kekurangan akses perbankan bagi Pekerja Migran Indonesia (PMI) di luar negeri. Solusinya adalah dengan adanya jaringan BNI yang tersebar di sembilan lokasi strategis di luar negeri, sehingga PMI dapat mengakses perbankan dan layanan BNI secara mudah dan cepat."
  },
  {
    "title": "Melalui Buku 'Jaga KaliKu', Dinas Kelautan Kulonprogo Kenalkan Jenis Ikan Lokal",
    "url": "https://www.krjogja.com/kulonprogo/1246015359/melalui-buku-jaga-kaliku-dinas-kelautan-kulonprogo-kenalkan-jenis-ikan-lokal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "pendidikan",
    "datetime": "15 Mei 2025, 21:45 WIB",
    "content": "Krjogja.com - Kulonprogo - Buku 'Jaga KaliKu' menjadi dasar informasi tentang berbagai jenis ikan lokal di Kabupaten Kulonprogo, Daerah Istimewa Yogyakarta (DIY). Apalagi selama ini belum ada buku secara spesifik membahas jenis ikan lokal di Kulonprogo, sehingga dengan diterbitkannya buku ini bisa menjadi referensi masyarakat dalam mengetahui jenis-jenis ikan lokal. Pernyataan tersebut disampaikan Kepala Bidang (Kabid) Perikanan Tangkap pada Dinas Kelautan dan Perikanan (DKP) Kulonprogo, Wakhid Purwosubiyantara saat menjadi pembicara dalam Bedah Buku 'Jaga KaliKu' bekerja sama Dinas Perpustakaan dan Kearsipan (Dispussip) setempat di Aula Kembang Soka, Kalurahan Pengasih, Kapanewon Pengasih, Kulonprogo, Kamis (15/5). Selain Wakhid, hadir juga sebagai pembicara Sekretaris Daerah (Sekda) Kulonprogo Triyono MSi, Kepala Dispussip setempat Drs Duana Heru Supriyanta, Ir Saptono Tanjung dan Anggota Kelompok Masyarakat Pengawas (Pokmaswas) Kapanewon Lendah, Suryanto. Baca Juga:  Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus Dalam proses penyusunan buku tersebut ungkap Wakhid, pihaknya menghabiskan waktu selama tiga bulan. Penyusunannya melalui kajian mendalam dan melibatkan akademisi serta para anggota Pokmaswas. Dari hasil kajian diketahui ada sekitar 75 jenis ikan lokal di Kulonprogo yang berkemban biak di berbagai sungai, embung, waduk bahkan anak sungan. Semua jenis ikan dimaksud ditampilkan dalam buku Jaga KaliKu. \"Dengan buku ini masyarakat jadi tahu jenis-jenis ikan lokal dari Kulonprogo,\" tuturnya. Kepala Dispussip Kulonprogo, Dra Duana Heru Supriyanta menuturkan bedah buku merupakan upaya meningkatkan minat baca masyarakat. Pihaknya mengapresiasi inisiatif DKP Kulonprogo menerbitkan buku bersifat informatif tersebut. Apalagi saat ini sudah jarang Organisasi Perangkat Daerah (OPD) menyusun dan menerbitkan buku. \"Buku Jaga KaliKu bisa meningkatkan pemahaman masyarakat tentang jenis-jenis ikan di Kulonprogo sekaligus ajakan untuk berpartisipasi aktif menjaga kelestariannya,\" jelas Duana Heru. Baca Juga: RS PKU Muhammadiyah Yogya Buka Layanan Patologi Anatomi Sementara itu anggota Pokmaswas Kapanewon Lendah, Suryanto yang ikut terlibat penyusunan buku Jaga KaliKu mengaku melakukan pengamatan langsung di perairan darat meliputi sungai dan waduk. Sehingga mengetahui jenis-jenis ikan lokal. (Rul) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBuku \"Jaga KaliKu\" diterbitkan oleh Dinas Kelautan dan Perikanan (DKP) Kulonprogo, DIY, untuk menjadi referensi masyarakat tentang jenis ikan lokal di Kabupaten Kulonprogo. Buku ini hasil penyusunan yang melibatkan akademisi dan anggota Kelompok Masyarakat Pengawas (Pokmaswas) yang mengamati langsung di perairan darat untuk mengetahui jenis-jenis ikan lokal.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang jenis ikan lokal di Kulonprogo dan ajak mereka untuk berpartisipasi dalam menjaga kelestarian ikan tersebut."
  },
  {
    "title": "Jaga Ekosistem Laut Tetap Lestari, Ini Aksi Nyata BRI Menanam - Grow and Green di Pulau Kapoposang",
    "url": "https://www.krjogja.com/brivolution/1246016506/jaga-ekosistem-laut-tetap-lestari-ini-aksi-nyata-bri-menanam-grow-and-green-di-pulau-kapoposang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "15 Mei 2025, 21:25 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Kepulauan Pangkep - Laut biru yang terbentang luas, karang-karang cantik, hingga kehidupan biota laut yang melimpah menjadikan Indonesia bak surga bawah laut yang mempesona. Disinilah, manusia memiliki peran besar dalam merawat alam bahari tersebut. karena ketika alam dijaga dengan baik, maka ia pun tak segan memberi kembali kebaikannya. Keyakinan inilah yang juga tumbuh di tengah masyarakat lokal Pulau Kapoposang, Kabupaten Pangkajene Kepulauan (Pangkep), Sulawesi Selatan. Berbagai kelompok seperti , Kelompok Sadar Wisata (POKDARWIS) Pulau Kapoposang, Kelompok Rehabilitasi Karang Web Spider, kelompok masyarakat pengawas (POKMASWAS) dan Kelompok Pelestari Kehati Bahari Lestari. Kelompok-kelompok ini bertugas antara lain melakukan pengawasan penangkapan ikan yang marak dilakukan oleh nelayan luar dengan menggunakan bom dan bius di daerah pulau kapoposang serta membantu penanganan telur penyu di perairan Kapoposang. Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia POKDARWIS Kapoposang misalnya, terbentuk dari kesadaran akan pentingnya menjaga laut, kelompok ini dibentuk pada tahun 2024. Dalam waktu singkat, kelompok ini telah tumbuh hingga memiliki 33 anggota aktif yang berkomitmen terhadap pelestarian alam. “Kami melihat potensi besar dalam pariwisata bahari, mulai dari snorkeling, diving, hingga wisata budaya. Sayangnya, pesona Kapoposang ini belum banyak dikenal masyarakat luas. Karena itu, kami bertekad untuk memperkenalkan pulau ini lebih luas sambil tetap menjaganya dari kerusakan,” ujar Abdul Rauf, salah seorang anggota POKDARWIS Pulau Kapoposang. Aksi kepedulian terhadap alam pun juga ditunjukkan oleh Kelompok Rehabilitasi Karang Web Spider Pulau Kapoposang, yang berdiri tahun 2019 dan kini memiliki 21 anggota aktif. Kelompok ini mulanya terbentuk melalui kerja sama antara BKKPN Kupang Satuan Kerja Kapoposang dan pemuda lokal yang memiliki kepedulian tinggi terhadap kondisi alam bawah laut. Baca Juga: Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY “Kelompok ini hadir sebagai respon atas kerusakan terumbu karang akibat praktik penangkapan ikan yang tidak ramah lingkungan, seperti penggunaan bom dan bius oleh nelayan dari luar pulau. Kami juga rutin melakukan monitoring ekosistem di wilayah Taman Wisata Perairan Kapoposang untuk memastikan keamanan dan kelestarian laut di sini,” jelas Umar, Ketua Kelompok Rehabilitasi Karang Web Spider Pulau Kapoposang. Terbantu Lewat BRI Menaman - Grow & Green: Coral Reef Selain peran aktif dari berbagai kelompok masyarakat, Pulau Kapoposang pun juga mendapatkan perhatian khusus dari pihak BRI melalui program BRI Menanam - Grow & Green. Abdul dan Umar menceritakan bahwa awal mula keterlibatan mereka dalam program ini terjadi pada tahun 2023, saat diadakannya diskusi terbuka yang diinisiasi oleh BRI dan Yayasan Ekonomi Keanekaragaman Hayati Laut Indonesia (YEKHALI) di Pulau Kapoposang. Abdul mengungkapkan bahwa pihaknya mendapatkan manfaat yang besar dengan adanya program BRI Menanam - Grow and Green di Pulau Kapoposang. Melalui kegiatan transplantasi karang, pelatihan rescue dan sertifikasi pemandu wisata, program ini memberikan dampak yang nyata bagi masyarakat setempat. “Khususnya bagi anggota kelompok yang terlibat, program ini juga memberikan pengetahuan baru tentang rehabilitasi terumbu karang, pertolongan pertama, serta kemampuan dasar sebagai pemandu wisata. Semua pelatihan ini tentunya menjadi bekal penting untuk mendukung pelestarian laut sekaligus membuka peluang dalam sektor pariwisata bahari di Pulau Kapoposang,” imbuh Abdul. Pada kesempatan terpisah, Corporate Secretary BRI Agustya Hendy Bernadi mengungkapkan bahwa program BRI Menanam - Grow & Green: Coral Reef di Pulau Kapoposang menjadi contoh nyata upaya BRI dalam menjaga ekosistem laut yang berkelanjutan. Program ini juga diharapkan mampu mendorong perekonomian masyarakat setempat. Di pulau ini BRI Peduli melakukan transplantasi 1.500 fragmen terumbu karang menggunakan 100 unit reef star di area seluas 1.000 meter persegi, sebagai bentuk nyata pemulihan ekosistem bawah laut. Masyarakat setempat juga dibekali kemampuan teknis melalui sertifikasi Rescue Diver, EFR, dan CPR berstandar PADI untuk 10 peserta, serta sertifikasi Pemandu Wisata Selam berstandar BNSP bagi 15 orang. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peran masyarakat lokal Pulau Kapoposang, Kabupaten Pangkajene Kepulauan (Pangkep), Sulawesi Selatan, dalam merawat alam bahari dan pelestarian terumbu karang. Kelompok-kelompok masyarakat seperti POKDARWIS, Rehabilitasi Karang Web Spider, dan Kelompok Pelestari Kehati Bahari Lestari melakukan pengawasan penangkapan ikan yang marak dilakukan oleh nelayan luar dan membantu penanganan telur penyu di perairan Kapoposang. Selain itu, program BRI Menanam - Grow & Green: Coral Reef juga memberikan dampak positif bagi masyarakat setempat dengan transplantasi karang, pelatihan rescue dan sertifikasi pemandu wisata.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan kesadaran akan pentingnya merawat alam bahari dan pelestarian terumbu karang.\n- Dibentuknya kelompok-kelompok masyarakat seperti POKDARWIS, Rehabilitasi Karang Web Spider, dan Kelompok Pelestari Kehati Bahari Lestari untuk melakukan pengawasan penangkapan ikan yang marak dilakukan oleh nelayan luar dan membantu penanganan telur penyu di perairan Kapoposang.\n- Diberikan kemampuan teknis melalui sertifikasi rescue, EFR, CPR, dan Pemandu Wisata Selam untuk meningkatkan kemampuan masyarakat dalam pelestarian laut."
  },
  {
    "title": "Sasar Anggota, Polres Sukoharjo Gelar Tes Urine",
    "url": "https://www.krjogja.com/klaten/1246015592/sasar-anggota-polres-sukoharjo-gelar-tes-urine",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "hukum",
    "datetime": "15 Mei 2025, 21:15 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Krjogja,com Sukoharjo Seksi Profesi dan Pengamanan (Sie Propam) bersama Seksi Kedokteran dan Kesehatan (Sie Dokkes) Polres Sukoharjo menggelar tes urine mendadak terhadap sejumlah anggota, Kamis (15/5). Kegiatan ini dilakukan usai apel pagi di Mako Polres Sukoharjo. Tes urine menyasar personel dari Satuan Reserse Narkoba, Satuan Reserse Kriminal, serta beberapa anggota lainnya yang telah ditunjuk. Kegiatan ini merupakan bentuk komitmen Polres Sukoharjo dalam memastikan integritas dan disiplin anggotanya, terutama dalam hal pencegahan penyalahgunaan narkoba. Kasi Propam Polres Sukoharjo, AKP Siswanto mewakili Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo dalam keterangannya, menjelaskan bahwa tes urine dadakan ini sebagai langkah pengawasan internal yang rutin dilakukan. Baca Juga: Perekonomian DIY Pada Triwulan I 2025 Tumbuh Positif “Kami ingin memastikan bahwa anggota kami bersih dari narkoba. Kegiatan ini juga sebagai wujud komitmen kami dalam menciptakan lingkungan kerja yang sehat dan bebas dari narkoba,” ujar AKP Siswanto. Dari hasil pemeriksaan, tidak ditemukan adanya anggota yang terindikasi menggunakan narkoba. “Alhamdulillah, seluruh sampel yang diperiksa menunjukkan hasil negatif. Ini menandakan bahwa personel kami masih menjaga integritas dan menjauhi penyalahgunaan narkotika,” tambahnya. Baca Juga: Perekonomian DIY Pada Triwulan I 2025 Tumbuh Positif AKP Siswanto juga menegaskan bahwa kegiatan serupa akan terus dilakukan secara berkala dan acak sebagai upaya deteksi dini serta penegakan disiplin di lingkungan Polres Sukoharjo. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPT Badan Penerbit Kedaulatan Rakyat menggelar tes urine mendadak terhadap sejumlah anggota Polres Sukoharjo untuk memastikan integritas dan disiplin anggotanya, terutama dalam hal pencegahan penyalahgunaan narkoba. Tes urine ini dilakukan sebagai bentuk komitmen Polres Sukoharjo dalam menciptakan lingkungan kerja yang sehat dan bebas dari narkoba.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Mengadakan tes urine secara berkala dan acak untuk mendeteksi dini penyalahgunaan narkotika di lingkungan Polres Sukoharjo.\n*   Meningkatkan kesadaran anggota tentang pentingnya menjauhi penyalahgunaan narkotika."
  },
  {
    "title": "Permudah Menjalankan Ibadah, Anin Raup Cuan Lewat Perlengkapan Salat saat Traveling",
    "url": "https://www.krjogja.com/umkm/1246016382/permudah-menjalankan-ibadah-anin-raup-cuan-lewat-perlengkapan-salat-saat-traveling",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 20:59 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] IDE berbisnis bisa datang dari mana saja. Hal itu dialami Annisa Rahma Herdyana yang menjadi CEO DS Modest usai melaksanakan ibadah salat di luar ruang. Saat ini Anin sering menunaikan salat saat dalam perjalanan bisnis maupun berlibur (traveling). \"Selain repot, mambawa mukena atau sajadah sangat repot meskipun ada yang sudah didesain siap pakai. Ada yang berbentuk tas jinjing namun butuh perehatian saat melipatnya. Belum lagi demi menjaga kesehatan dan sajadah atau mukana milik sendiri enggan untuk dipinjamkan apalagi beerbagi dengan orang lain sehingga terbetik ide memnuat perlengkapan ibadah travel ini,\" ungkap Anin kepada media belum lama ini. Anin menjelaskan roda bisnis DS Modest sudah dilakukan sejak 30 tahun lalu dan mulai serius dengan membuat brand sendiri di tahun 2016. Saat itu mulai fokus memproduksi pakaian muslim, perlengkapan sholat dan aksesorisnya. Ratusan produk fashion DS Modest mayoritas untuk pelanggan perempuan seperti gamis, hijab dan mukena. Adapun koleksi pria di antaranya baju koko dan sarung. Selanjutnya memasuki market place  seperti di Shopee dan fokus bisnis online di tahun 2020 saat dunia dilanda Covid 19. Di masa ini pula bisnis DS Modest yang dijalankannya melesat pesat yang dimotori perlengkapan salat tadi. Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia \"DS Modest merasakan betul tingginya permintaan perlengkapan alat sholat saat pandemi Covid-19. Meski orang-orang tidak bisa bepergian, namun mereka menjadi sadar bahwa alat ibadah bisa lebih personal. Tak melulu harus berbagi,\" jelasnya. Karena itu, lanjut Anin produk mukena dan sajadah yang dibuat praktis, laris manis saat itu hingga sekarang. Produk ini mudah dilipat, dikemas dan dibawa ke mana-mana. Tak ada alasan untuk tidak ibadah lima waktu ketika sedang mobilitas. Bahkan, semua produk alat ibadah travel memiliki sertifikasi dari Museum Rekor Dunia Indonesia (MURI). \"Mukena lipat terkecil memperoleh sertifikat MURI paling awal tahun 2017, disusul sajadah lipat terkecil 2022 dan sarung travel tahun 2024. Kami juga membuat hijab instan yang tetap wangi meski sudah dicuci,\" imbuh Anin. Baca Juga: Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY Anin menambahkan seluruh produknya dibuat melalui riset mendalam. Termasuk penggunaan bahan yang digunakan agar tetap nyaman, tanpa meninggalkan sisi kepraktisannya. Produk ini sekitar 20 persen mengisi gerai Margaria Group Yogyakarta seperti Karita, Al Fath dan Annisa. Sedangkan yang paling banyak dipasarkan melalui market place. \"Bapak dan ibu adalah pengusaha sehingga DS adalah kepanjangan dari nama ibunda, Dyah Suminar yang juga pendiri Margaria Group sejak tahun 1981. \"Bersama kakak-kakak saya, kami ini generasi kedua,\" kata Anin. Anin bersyukur meski diakuinya cukup terlambat berjualan di marketplace, namun DS Modest dengan cepat diterima konsumen lewat perlengkapan ibadah untuk travel. Tak mengherankan pendapatan dari total produksinya mencapai Rp2 sampai 4 miliar per bulannya. Sedangkan di masadepan Anin berkeinginan agar produknya semakin dikenal melalui kolaborasi dengan PT KAI yang menyediakan perlengkapan ibadah di rute KA Panoramic. Selain itu, menggandeng maskapai Garuda Indonesia, di mana penumpang bisa mendapatkan produk DS Modest saat terbang. \"Dari sini kami bisa mengambil kesimpulan bahwa barang fashion ternyata bisa jadi problem solver. Orang menjadi lebih gampang ibadah dengan produk kami,\" pungkas Anin. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nAnnisa Rahma Herdyana, CEO DS Modest, mengungkapkan bahwa ide untuk membuat perlengkapan ibadah travel dihasilkan dari pengalaman pribatinya saat melakukan ibadah salat di luar ruang. Ia kemudian mengembangkan produk mukena dan sajadah yang praktis dan mudah dilipat, sehingga konsumen dapat menunaikan ibadah lima waktu dengan lebih gampang. Produk-produk DS Modest telah menjadi sangat populer dan telah mencapai pendapatan sekitar Rp2-4 miliar per bulannya.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Membuat perlengkapan ibadah travel yang praktis, mudah dilipat, dan memiliki sertifikasi dari Museum Rekor Dunia Indonesia (MURI).\n*   Menggunakan bahan yang nyaman dan tidak meninggalkan sisi kepraktisannya."
  },
  {
    "title": "PLN EPI Kembangkan Ekowisata Mangrove Berbasis Komunitas di Adipala Cilacap",
    "url": "https://www.krjogja.com/banyumas/1246015527/pln-epi-kembangkan-ekowisata-mangrove-berbasis-komunitas-di-adipala-cilacap",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "15 Mei 2025, 20:40 WIB",
    "content": "Krjogja.com - Cilacap - Untuk memperkuat pelestarian lingkungan di sekitar pembangkit listrik tenaga uap (PLTU) Jawa Tengah 2 Adipala milik PLN Indonesia Power di Adipala, Cilacap, PT PLN Energi Primer Indonesia (PLN EPI) menggandeng Kelompok Tani Hutan Wana Lestari Desa Bunton dan wilayah sekitarnya melakukan pelatihan budidaya Mangrove. Keberadaan mangrove di wilayah tersebut tidak dilihat aspek ekologis sebagai penahan abrasi air laut, namun program tersebut bertujuan membuka peluang usaha baru melalui produk pangan berbasis mangrove. \"Diantaranya, usaha keripik, sirup, stick, tepung, dan dodol yang berbahan baku tumbuhan mangrove serta bernilai tambah bagi ekonomi warga setempat,\"ujar Sekretaris Perusahaan PLN EPI, Mamit Setiawan, Kamis (15/05/2025). Menurutnya, kegiatan itu merupakan komitmen PLN EPI terhadap prinsip Environmental, Social, and Governance (ESG) dan bagian dari 17 program pengembangan yang direkomendasikan paska pemetaan sosial beberapa waktu lalu. Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia \"Kami menetapkan 3 fokus utama, yaitu penguatan UMKM, pelestarian lingkungan, dan pendidikan melalui pelatihan. Salah satunya kami realisasikan di awal adalah melalui pendidikan pelatihan mangrove di Desa Bunton dan site visit ke Ekowisata Arboretum Mangrove di Kampung Laut\",lanjutnya. Dijelaskan, PLN EPI untuk tahap awal telah tersedia lahan seluas 400 meter persegi yang difungsikan sebagai nursery atau rumah pembibitan mangrove, dengan kapasitas pengembangan antara 5.000 hingga 10.000 bibit. Kegiatan itu melibatkan 20 anggota Kelompok Tani Hutan “Wana Lestari” yang akan menjadi pionir dalam pengelolaan dan budidaya mangrove berkelanjutan. Guna mendukung program tersebut, PLN EPI bekerjasama dengan BRIN dan Universitas Jenderal Soedirman dalam pelatihan, pembinaan dan pembuatan Rumah Bibit Mangrove. Dengan tujuan dapat menghasilkan dampak berkelanjutan, baik dari sisi pengetahuan, sosial, ekonomi, maupun lingkungan. Baca Juga:  Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus “Kami ingin program ini tak berhenti pada pelatihan, tapi terus berlanjut hingga mendorong kemandirian ekonomi masyarakat. Konservasi lingkungan harus kita padukan dengan manfaat ekonomi agar hasilnya lebih inklusif dan berkelanjutan. Untuk itu, dalam menutup kegiatan tersebut dilakukan dengan berkunjung ke Kampung Laut, lokasi yang telah mengembangkan ekowisata mangrove dengan fasilitas jembatan wisata dan edukasi. Kunjungan ini menjadi bagian penting dalam transfer pengetahuan antar wilayah serta pemetaan potensi pengembangan destinasi serupa di wilayah Adipala dan Desa Bunton\",jelasnya. Camat Adipala, Teguh Prastowo, mengatakan pihaknya dukungan penuh terhadap kegiatan itu, terutama dalam mendorong potensi ekowisata mangrove sebagai pengungkit ekonomi masyarakat pesisir. “Kalau kita pelihara dengan baik, kawasan ini bisa tumbuh jadi destinasi unggulan. Apalagi di Kampung Laut, Mangrove sudah dikembangkan sebagai pusat wisata. Ini bisa kita adopsi untuk membangun kawasan yang serupa\",ungkapnya.(Otu) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT PLN Energi Primer Indonesia (PLN EPI) telah melakukan pelatihan budidaya mangrove di Desa Bunton, Cilacap, sebagai bagian dari program pengembangan yang bertujuan untuk meningkatkan ekonomi warga setempat melalui usaha pangan berbasis mangrove. Kegiatan ini juga berfungsi sebagai komitmen PLN EPI terhadap prinsip Environmental, Social, and Governance (ESG) dan merupakan bagian dari 17 program pengembangan yang direkomendasikan oleh beberapa waktu lalu.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keterbatasan pengembangan ekonomi warga pesisir di Cilacap. Solusinya adalah melalui program pelatihan budidaya mangrove yang dapat meningkatkan kemampuan warga setempat dalam mengelola dan memanfaatkan sumber daya alam, sehingga dapat meningkatkan pendapatan dan kesejahteraan masyarakat pesisir."
  },
  {
    "title": "RSUD Yogya Siapkan Layanan Klinik Vaksinasi Internasional untuk Haji dan Umrah",
    "url": "https://www.krjogja.com/yogyakarta/1246015496/rsud-yogya-siapkan-layanan-klinik-vaksinasi-internasional-untuk-haji-dan-umrah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Agama",
    "datetime": "15 Mei 2025, 20:25 WIB",
    "content": "Krjogja.com - Yogya - Perjalanan Ibadah haji/umrah maupun ke luar negeri mengharuskan vaksin untuk mengurangi risiko penyakit menular. Saat ini RSUD Kota Yogyakarta menyiapkan layanan Klinik Vaksinasi Internasional, meliputi jenis vaksin meningtis, vaksin influenza, vaksin polio IPV. \"Vaksinasi juga untuk memastikan agar terlindungi dan tidak menularkan penyakit ke orang lain \" tutur dr Alwahyulhaq Jati Sasmita dalam acara Temu Pelanggan, Rabu (14/5) di Ruang Akasia Aula Utama RSUD Yogyakarta. Didampingi pejabat dari Kemenag Kota Yogya Muhammad Tahrir SE MM, dr Jati menjelaskan vaksin adalah produk biologi yang berisi antigen yang diberikan kepada seseorang dan akan menimbulkan kekebalan spesifik secara aktif terhadap penyakit tertentu. Baca Juga:  PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia \"Sedangkan vaksinasi.merupakan proses memasukkan vaksin ke dalam tubuh untuk menstimulasi sistem imun tubuh dan terbentuk kekebalan terhadap penyakit tertentu. Tarif vaksinasi internasional di RSUD Yogya dipatok antara Rp 230.000 hingga Rp 650.000 (paket),\" tegasnya Sedang Muhammad Tahrir menyebutkan untuk persiapan perjalanan haji/umroh harus benar-benar dijaga kesehatannya. \"Apalagi masa tunggu haji semakin panjang jadi ketika berangkat haji usia sudah bertambah. Pemberian vaksinasi sangat mendukung untuk kesehatan dan kekebalan tubuh dari penyakit,\" ujarnya. (Vin) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRSUD Kota Yogyakarta menyiapkan layanan Klinik Vaksinasi Internasional untuk mendukung kesehatan masyarakat, terutama mereka yang akan melakukan perjalanan haji/umroh. Vaksinasi dilakukan untuk mengurangi risiko penyakit menular dan memastikan agar orang tersebut terlindungi dari penyakit lainnya.\n\nSolusi untuk masalah ini adalah dengan melakukan vaksinasi sebelum melakukan perjalanan haji/umroh, sehingga dapat membantu mencegah penyebaran penyakit dan menjaga kesehatan tubuh."
  },
  {
    "title": "PNM Gelar Aksi Pencegahan Stunting dan Imunisasi Gratis di Seluruh Indonesia",
    "url": "https://www.krjogja.com/nasional/1246016201/pnm-gelar-aksi-pencegahan-stunting-dan-imunisasi-gratis-di-seluruh-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "15 Mei 2025, 20:22 WIB",
    "content": "KRJOGJA.com - Jakarta - PT Permodalan Nasional Madani (PNM) menggelar aksi serentak pencegahan stunting dan imunisasi gratis di seluruh cabang PNM yang tersebar di Indonesia. Kegiatan ini merupakan bentuk kontribusi PNM dalam mendukung pembangunan kesehatan nasional melalui upaya preventif, guna menciptakan generasi yang sehat dan kuat. Bekerja sama dengan pemerintah daerah dan posyandu setempat, aksi ini menyasar ribuan ibu hamil dan balita dari keluarga prasejahtera, termasuk para nasabah PNM Mekaar. Selain imunisasi gratis, kegiatan ini juga mencakup edukasi gizi, pemeriksaan kesehatan, serta pembagian makanan tambahan bergizi untuk ibu dan anak. Stunting masih menjadi tantangan yang perlu perhatian serius dan kolaborasi dari berbagai pihak. Anak yang mengalami stunting berisiko memiliki hambatan pertumbuhan fisik dan perkembangan kognitif. Berdasarkan Survei Status Gizi Indonesia (SSGI) tahun 2024, prevalensi stunting nasional menurun menjadi 19,8 persen atau sekitar 4.482.340 balita, angka ini turun 1,7 persen dibandingkan tahun sebelumnya yang tercatat 21,5 persen. Tren penurunan ini menunjukkan arah yang positif, namun masih diperlukan upaya berkelanjutan agar anak-anak Indonesia dapat tumbuh optimal sejak dini. Baca Juga: Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY Direktur Utama PNM, Arief Mulyadi, menyampaikan bahwa kegiatan ini merupakan bentuk kepedulian nyata terhadap para ibu dan anak yang selama ini menjadi bagian penting dari ekosistem PNM. “Bagi kami, melihat anak-anak tumbuh sehat adalah kebahagiaan tersendiri. Banyak dari ibu-ibu nasabah kami yang setiap hari berjuang demi keluarga. Melalui kegiatan ini, kami ingin hadir lebih dekat, tidak hanya memberikan pembiayaan, tapi juga memastikan anak-anak mereka mendapat perlindungan sejak dini. Kami ingin setiap ibu merasa tenang dan didampingi dalam perjuangan mereka membesarkan anak-anak dengan cinta dan harapan,” ujar Arief. Melalui pendekatan langsung ke komunitas, PNM turut memastikan agar layanan kesehatan dapat menjangkau secara merata dan berkelanjutan ke seluruh lapisan masyarakat. Setiap langkah kecil yang kita ambil, memberi harapan besar bagi masa depan anak-anak bangsa. Bersama, kita bisa menciptakan generasi sehat dan kuat. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang aksi serentak pencegahan stunting dan imunisasi gratis yang diadakan oleh PT Permodalan Nasional Madani (PNM) di seluruh cabang PNM di Indonesia. Aksi ini bertujuan untuk mendukung pembangunan kesehatan nasional melalui upaya preventif dan menciptakan generasi yang sehat dan kuat.\n\nSolusi untuk masalah stunting adalah dengan melakukan aksi serentak pencegahan stunting dan imunisasi gratis, serta edukasi gizi dan pemeriksaan kesehatan. PNM juga menyediakan makanan tambahan bergizi untuk ibu dan anak, serta mendukung upaya kolaborasi dari berbagai pihak untuk mengatasi masalah stunting."
  },
  {
    "title": "Didukung UiPath, Protelindo Transformasi Operasi Bisnis dan Pangkas Waktu Migrasi Sistem",
    "url": "https://www.krjogja.com/teknologi/1246015444/didukung-uipath-protelindo-transformasi-operasi-bisnis-dan-pangkas-waktu-migrasi-sistem",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "15 Mei 2025, 20:10 WIB",
    "content": "KRjogja.com – Singapura – UiPath (NYSE: PATH), perusahaan otomasi industri dan kecerdasan artifisial (AI) terkemuka, mengumumkan transformasi operasional Protelindo—penyedia infrastruktur menara telekomunikasi dan serat optik di Indonesia—melalui pemanfaatan UiPath Platform. Memanfaatkan Otomasi Berbasis AI untuk Efisiensi dan Inovasi Sebagai pemilik lebih dari 35.000 menara telekomunikasi dan pengelola 56.000 segmen serat optik yang tersebar dari Sabang hingga Merauke, Protelindo menghadapi tantangan operasional berskala besar. Sebelum menggunakan solusi otomasi, proses penagihan atas lebih dari 54.000 sewa menara setiap tahun membutuhkan waktu dan tenaga yang sangat kompleks. Sejak mengadopsi solusi UiPath pada tahun 2020, Protelindo mampu menyelesaikan proses penagihan hanya dalam satu minggu—tanpa tambahan tenaga kerja. Efisiensi ini mendorong percepatan arus pembayaran dan memperkuat arus kas perusahaan. Baca Juga: Pembayaran Dam Petugas Haji Wajib Melalui Baznas RI Tak hanya itu, Protelindo terus mengoptimalkan alur kerja bisnis dengan otomasi. Salah satu inisiatif strategisnya adalah pemanfaatan UiPath Test Suite, sebuah solusi pengujian otomasi, untuk mempercepat migrasi sistem. Dengan UiPath Test Suite, Protelindo dapat melakukan pengujian terhadap ratusan transaksi dan laporan guna memastikan seluruh sistem berjalan optimal pasca-migrasi, sekaligus meminimalkan risiko gangguan operasional. Pengujian otomasi ini mencakup sekitar 400 transaksi dan laporan, memungkinkan tim Protelindo memangkas waktu migrasi sistem hingga setengah dari yang dibutuhkan sebelumnya. Mewujudkan Visi Otomasi Masa Depan Secara Kolektif Selain meningkatkan efisiensi operasional, UiPath turut mendukung upaya holistik Protelindo dalam membekali karyawan dengan pengetahuan dan keterampilan terkait teknologi terkini, seperti kecerdasan buatan (AI) dan otomasi. Pada Februari 2024, Protelindo meluncurkan ProAction, sebuah inisiatif inovatif untuk mengedukasi karyawan non-IT mengenai manfaat otomasi. Program berdurasi dua bulan ini mencakup lokakarya intensif selama dua hari, dengan peserta mempelajari cara mengoperasikan sistem otomasi. Dalam perencanaan dan pelaksanaan ProAction, UiPath berperan aktif dengan berbagi pengalaman dalam menyelenggarakan acara serupa, seperti hackathon. UiPath juga memberikan akses kepada peserta untuk menggunakan StudioX, sebuah platform yang memungkinkan karyawan tanpa latar belakang teknis atau keahlian pemrograman untuk mengotomatisasi tugas-tugas repetitif. Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful “Kami melihat otomasi sebagai prioritas strategis yang akan mendorong transformasi dan pertumbuhan bisnis Protelindo,” ujar Tjin Tak Wong, Chief of IT, Protelindo. “Kolaborasi kami dengan UiPath berperan penting dalam meningkatkan efisiensi operasional serta memberdayakan karyawan untuk memaksimalkan potensi otomasi. Dengan dukungan ini, kami telah membangun fondasi yang kuat untuk mengoptimalkan proses internal dan menghadirkan layanan yang lebih mulus.” Sementara itu, Richard Spence, Area Vice President, Growth Sales, International Region, UiPath, menambahkan, “Protelindo adalah contoh nyata bagaimana otomasi dapat merevolusi cara kita bekerja dan mengatasi tantangan bisnis. Kami bangga dapat mendukung perjalanan transformasi digital Protelindo guna mempercepat pertumbuhan perusahaan. Seiring dengan pergeseran menuju era agentic AI, agentic automation menjadi kunci bagi bisnis untuk mendapatkan kelincahan dan kecepatan dalam membuka peluang serta potensi baru.” Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nProtelindo, penyedia infrastruktur menara telekomunikasi dan serat optik di Indonesia, mengumumkan transformasi operasionalnya melalui pemanfaatan UiPath Platform untuk meningkatkan efisiensi dan inovasi. Dengan menggunakan otomasi berbasis AI, Protelindo dapat menyelesaikan proses penagihan sewa menara hanya dalam satu minggu tanpa tambahan tenaga kerja, sehingga mempercepat arus pembayaran dan memperkuat arus kas perusahaan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan efisiensi operasional dengan menggunakan otomasi berbasis AI.\n- Meningkatkan inovasi dan pertumbuhan bisnis melalui pemanfaatan teknologi."
  },
  {
    "title": "Satu Korban Tewas, Dua Remaja Diduga Jadi Korban Penganiayaan",
    "url": "https://www.krjogja.com/klaten/1246015974/satu-korban-tewas-dua-remaja-diduga-jadi-korban-penganiayaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "hukum",
    "datetime": "15 Mei 2025, 19:43 WIB",
    "content": "KRjogja.com Sukoharjo TDA (20) dan M (17) warga Kecamatan Grogol diduga menjadi korban penganiayaan. Satu korban yakni TDA tewas dengan luka parah. Sedangkan M juga mengalami luka parah dan masih dalam penanganan medis. Kasus tersebut sudah ditangani Polres Sukoharjo. Polisi masih melakukan penyelidikan dan memburu pelaku. Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo dalam keterangannya, Kamis (15/5) mengatakan, TDA dan M dua remaja asal Kecamatan Grogol ditemukan dalam kondisi lemas dan bersimbah darah di Jalan Tanjunganom-Baki atau tepatnya di selatan toko modern di wilayah Gedangan, Grogol, Kamis (15/5) dinihari. TDA merupakan petugas kebersihan di salah satu mal di kawasan Solo Baru, Grogol. Sedangkan M masih berstatus pelajar. Kedua korban ditemukan oleh DS (23) teman korban M saat melintas di jalan raya Tanjunganom-Baki, Gedangan Grogol sekitar pukul 04.00 WIB. Baca Juga: Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY DS melintas di jalan raya Tanjunganom-Baki, Gedangan, Grogol setelah mencari makan. Saat melintas di jalan DS melihat remaja dalam posisi tertidur di atas sepeda motor dengan kepala bersandar di dasboard. DS kemudian mendekat dan mengenali remaja tersebut yang merupakan M temannya. DS kemudian membawa korban M ke rumah sakit tidak jauh dari lokasi penemuan. DS kemudian menghubungi temannya D dengan maksud agar memberitahukan kabar M mengalami luka dan dirawat di rumah sakit. \"Dalam pemeriksaan diperoleh informasi dari saksi D bahwa sebelumnya TDA sempat dijemput oleh tiga orang temannya menggunakan sepeda motor. D sempat melarang TDA ikut namun tidak digubris,\" ujarnya. Baca Juga:  Komisi C Sidak Sampah dan Limbah di TPST Hingga Pusat Perbelanjaan Kapolres melanjutkan, masih dalam pemeriksaan diketahui bahwa M tidak mengenal TDA. M mengaku sedang melintas di lokasi kejadian setelah bermain di wilayah Kartasura. \"Tim Resmob saat ini masih melakukan penyelidikan. Semoga pelaku segera terungkap,\" lanjutnya. Kapolres mengatakan, dalam kejadian tersebut TDA mengalami luka pada leher sebelah kiri yang mengakibatkan meninggal dunia. Sedangkan M mengalami luka serius diantaranya jari kelingking dan jari manis tangan kiri putus. M juga mengalami luka terbuka pada bagian tangan kanan. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDua remaja, TDA (20) dan M (17), warga Kecamatan Grogol, diduga menjadi korban penganiayaan. TDA meninggal dunia karena luka parah di leher, sedangkan M mengalami luka serius di beberapa bagian tubuhnya. Korban ditemukan dalam kondisi lemas dan bersimbah darah di Jalan Tanjunganom-Baki, Gedangan Grogol. Polres Sukoharjo masih melakukan penyelidikan dan memburu pelaku.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat terhadap penganiayaan remaja dan perlu adanya pendampingan bagi korban yang mengalami penganiayaan."
  },
  {
    "title": "Sompo Insurance Dorong Pelaku UMKM Lindungi Kesehatan Karyawan dan Ketenangan Bisnis",
    "url": "https://www.krjogja.com/keuangan/1246015394/sompo-insurance-dorong-pelaku-umkm-lindungi-kesehatan-karyawan-dan-ketenangan-bisnis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi.",
    "datetime": "15 Mei 2025, 19:35 WIB",
    "content": "Krjogja.com - Semarang - PT Sompo Insurance Indonesia (Sompo Insurance) menyelenggarakan kegiatan literasi keuangan bagi pelaku Usaha Mikro Kecil dan Menengah (UMKM) bertemakan “Mencapai Ketenangan Karyawan dan Kelancaran Bisnis”. Acara ini dihadiri oleh sekitar 50 pengusaha UMKM baik yang berasal dari kota Semarang maupun area lain di sekitarnya. “Kami memahami bahwa kelancaran bisnis adalah hal yang utama bagi para pelaku usaha, termasuk UMKM. Melalui acara literasi keuangan kali ini, kami bermaksud untuk membantu pertumbuhan usaha mereka dengan memberikan perlindungan kesehatan bagi para karyawan. Dengan demikian, bukan hanya menjaga karyawan sebagai aset, melainkan juga memastikan usaha tersebut tetap berjalan lancar serta meningkatkan produktivitas,” kata Head of Marketing Office Semarang Sompo Insurance, Arum Manggistin (Manggis) di Semarang, Kamis (15/5). Mengutip data Dinas Koperasi, Usaha Kecil dan Menengah Provinsi Jawa Tengah, jumlah pelaku UMKM di Provinsi Jawa Tengah hingga Juni 2024 tercatat sebanyak lebih dari 191 ribu UMKM. Baca Juga:  Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus “Sompo Insurance telah menghadirkan layanan asuransi kesehatan kumpulan sejak tahun 2015. Dengan inovasi pada asuransi kesehatan karyawan khusus UMKM, pelaku usaha kecil dan menengah sudah dapat mengasuransikan kesehatan karyawannya dari minimal memiliki 3 orang karyawan. Dengan perlindungan yang tepat dan memadai, karyawan dapat bekerja dengan lebih tenang tanpa perlu khawatir akan prosedur-prosedur medis yang berpotensi memerlukan biaya besar, atau bahkan tidak terjangkau oleh mereka” ujar Manggis. Berdasarkan Laporan Willis Towers Watson (WTW) mengenai tren kesehatan tahun 2025, biaya kesehatan di Indonesia sejak pandemi Covid-19 diperkirakan meningkat hingga sebesar 19,4 persen, dan tren ini diperkirakan akan terus berlanjut hingga di 2026, dengan angka inflasi kesehatan yang diprediksi masih mencapai dua digit. Sompo Insurance melihat bahwa menambah perlindungan melalui asuransi swasta dapat menjadi pilihan yang tepat untuk melengkapi manfaat yang diberikan oleh pemerintah melalui BPJS Kesehatan. Baca Juga: Posyan Temon Polres Kulonprogo Juara I Nasional Posyan Check Point Idul Fitri Sompo Insurance merupakan salah satu penyedia asuransi umum multinasional besar di Indonesia. Menginjak perjalanan ke-50 tahun dedikasinya bagi masyarakat Indonesia, Sompo Insurance senantiasa berkomitmen dalam memberikan solusi finansial yang sesuai dengan kebutuhan dan perencanaan keuangan masyarakat, serta memberikan perlindungan yang menyeluruh terhadap aset-aset nasabah dan para mitra bisnis, antara lain asuransi kendaraan bermotor, asuransi properti, asuransi kesehatan, asuransi perjalanan, asuransi pengangkutan, asuransi rekayasa, dan asuransi lainnya. Layanan asuransi kesehatan dari Sompo Insurance sendiri sudah dapat diperoleh di lebih 25 jaringan kantor pemasaran Sompo Insurance di seluruh Indonesia. Khusus di kota Semarang, Sompo Insurance berlokasi di Jl. Mayjen D.I. Panjaitan No. 27 A, Miroto, Kecamatan Semarang Tengah, Kota Semarang, Jawa Tengah. Hingga Maret 2025, Sompo Insurance telah melindungi lebih dari 300 klien korporasi melalui asuransi kesehatan kumpulan, termasuk yang yang berlokasi di kota-kota di Jawa Tengah. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSompo Insurance menyelenggarakan kegiatan literasi keuangan untuk UMKM bertemakan \"Mencapai Ketenangan Karyawan dan Kelancaran Bisnis\" dengan tujuan membantu pertumbuhan usaha mereka dengan memberikan perlindungan kesehatan bagi para karyawan.\n\nSolusi untuk masalah yang diangkat: Menambah perlindungan melalui asuransi swasta dapat menjadi pilihan yang tepat untuk melengkapi manfaat yang diberikan oleh pemerintah melalui BPJS Kesehatan, sehingga UMKM dapat memiliki perlindungan kesehatan yang lebih baik dan berjalan lancar dalam bisnis mereka."
  },
  {
    "title": "Mandiri Jogja Marathon 2025, Dukung UMKM dan Pariwisata DIY",
    "url": "https://www.krjogja.com/yogyakarta/1246015890/mandiri-jogja-marathon-2025-dukung-umkm-dan-pariwisata-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "15 Mei 2025, 19:26 WIB",
    "content": "KRjogja.com - YOGYA - Mandiri Jogja Marathon (MJM) 2025 akan kembali digelar di Candi Prambanan, Minggu (22/6/2025). Gelaran akbar tahunan ke sembilan kalinya ini hadir untuk peserta dengan jarak 5K, 10K, 21K dan 42K. Informasi tersebut disampaikan Evi Martiani, Vice President Bank Mandiri Area Head Yogyakarta usai bersilaturahmi dengan Direktur Utama PT BP Kedaulatan Rakyat Drs HM Idham Samawi di Kantor KR Jalan Margoutomo 40-42 Yogya, Kamis (15/5/2025). Turut hadir Bagus Saloko K (Branch Manager Bank Mandiri Sudirman), Dyah Ayuningtyas (Relationship Manager Kartu Kredit) dan Trafika Anggini (Transaction Banking Wholesale Officer). Baca Juga:  Erwan Hendarwanto Wakili PSIM Goes to SSB, Sebut Talenta Muda Jogja Punya Skill dan Potensi \"Peserta total ada 8.500 dan tiket sudah sold out hanya dalam waktu 12 hingga 15 menit,\" tegas Evi. Para peserta mendaftar melalui Livin' Sukha. Dari jumlah total pelari, 70 persen dari luar Yogya. \"Karena 70 persen bukan warga Yogya mereka pasti membawa keluarganya. Sehingga membutuhkan penginapan, hotel, homestay dan lain-lain.Dan biasanya mereka mencari yang paling dekat dengan Candi Prambanan meski tidak menutup kemungkinan di sekitar Malioboro,\" paparnya. Sehingga Evi mengakui ajang olahraga dan wisata MJM 2025 ini punya daya pukul kuat dalam menggerakkan pariwisata sekaligus perekonomian termasuk UMKM. Baca Juga: Perekonomian DIY Pada Triwulan I 2025 Tumbuh Positif Khusus UMKM, pihaknya tak menampik menaruh perhatian khusus. \"Di hari H, ada ratusan UMKM yang nanti akan buka booth di race field,\" imbuhnya. UMKM itu diberdayakan terkait program promonya. \"Jadi saya yakin 8500 pelari plus anggota keluarganya itu pasti akan berbelanja di Yogya,\" tambahnya. \"Dan mereka kami berikan promo khusus, kerjasama dengan Livin' sehingga UMKM pasti hidup,\" tutup Evi. (Sal) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMandiri Jogja Marathon (MJM) 2025 akan digelar di Candi Prambanan pada tanggal 22 Juni 2025. Peserta total ada 8.500 orang, dengan 70% dari mereka berasal dari luar Yogyakarta. Pihak organizer berharap ajang olahraga dan wisata ini dapat menggerakkan pariwisata dan perekonomian, termasuk UMKM.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana MJM 2025 dapat membantu menggerakkan pariwisata dan perekonomian, terutama UMKM. Solusinya adalah dengan menanamkan program promonya kepada UMKM, sehingga mereka dapat mendapatkan manfaat dari peserta yang datang ke Yogyakarta."
  },
  {
    "title": "Erwan Hendarwanto Wakili PSIM Goes to SSB, Sebut Talenta Muda Jogja Punya Skill dan Potensi",
    "url": "https://www.krjogja.com/sepakbola/1246015857/erwan-hendarwanto-wakili-psim-goes-to-ssb-sebut-talenta-muda-jogja-punya-skill-dan-potensi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "15 Mei 2025, 19:20 WIB",
    "content": "Krjogja.com - YOGYA - Erwan Hendarwanto menjadi wakil PSIM untuk program goes to Sekolah Sepakbola (SSB) di Indonesia Muda (IM), Kamis (15/5/2025). Selain berbagi motivasi dan edukasi latihan, Erwan sekaligus melihat potensi anak-anak Jogja yang nantinya akan mengisi skuad tim Elite Pro Academy (EPA) PSIM di Liga 1. Erwan mengatakan, berkolaborasi dengan SSB diharapkan bisa memberikan tambahan semangat motivasi kepada para pemain muda. Selain itu, penting untuk terus memberikan edukasi terkait dengan latihan. \"Tadi ikut terlibat dalam proses latihan dalam 3 KU. Aada U13,15,17 yang sepertinya dipersiapkan untuk Soeratin. Kita mengikuti program yng disusun masing-masing pelatih. Materinya memberikan edukasi, coaching education membetikan sedikit ilmu terkait dengan mereka bis berkembang menjadi pemain yang lebih baik,\" ungkapnya. Baca Juga:  Nenek Ssaparni Korban Pengeroyokan Datangi Mapolres Boyolali Terkait EPA, Erwan mengatakan sangat perlu adanya kolaborasi dengan SSB dan klub-klub lokal di Jogja. Adanya PSIM di Liga 1 yang mewajibkan tim EPA diharapkan bisa menjadi ruang pembinaan berjenjang dan rutin. \"PSIM sekarang di Liga 1 ada EPA tentu ada kesempatan untuk berkompetisi di EPA. Skill sebenarnya DIY menurut saya oke, hanya yang masih harus dipikirkan kompetisi berjenjang dan rutin. Beberpa tahun terakhir di Asosiasi Kota (Askot) vakum, membuat potensi bagus mereka belum terasah. Karena sebagus apapun pembinaan di usia muda muaranya di kompetisi yang akan membawa kemajuan pemain dan pelatih. Kalau potensi cukup menjanjikan,\" tandas Erwan. PSIM sendiri saat ini belum menyampaikan progres terkait persiapan membangun tim. Namun cukup banyak nama dikaitkan akan membela PSIM di musim perdana Liga 1. Baca Juga:  Utang Luar Negeri Indonesia Pada Triwulan I 2025 Sebesar 430,4 Miliar Dolar AS Cukup banyak persiapan harus dilakukan manajemen PSIM. Selain tim, Laskar Mataram belum punya home representatif meski satu step yakni lisensi berkomopetisi sudah didapatkan. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Erwan Hendarwanto, wakil PSIM yang menjadi wakil untuk program goes to Sekolah Sepakbola (SSB) di Indonesia Muda (IM). Erwan berkolaborasi dengan SSB untuk memberikan motivasi dan edukasi latihan kepada anak-anak muda dari Jogja yang memiliki potensi menjadi pemain tim Elite Pro Academy (EPA) PSIM di Liga 1.\n\nSolusi untuk masalah yang diangkat adalah, dengan adanya kolaborasi antara PSIM dan SSB, dapat meningkatkan motivasi dan kemampuan anak-anak muda dari Jogja dalam menjadi pemain yang lebih baik. Selain itu, penting juga untuk terus memberikan edukasi terkait latihan agar mereka bisa berkembang menjadi pemain yang lebih baik."
  },
  {
    "title": "Nenek Saparni Korban Pengeroyokan Datangi Mapolres Boyolali",
    "url": "https://www.krjogja.com/klaten/1246015318/nenek-saparni-korban-pengeroyokan-datangi-mapolres-boyolali",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hukum",
    "datetime": "15 Mei 2025, 19:05 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Krjogja.com - Boyolali - Saparni (67) nenek yang menjadi korban pengeroyokan petugas pasar Mangu, Kecamatan Ngemplak, Boyolali yang sempat viral beberapa hari yang lalu kini melaporkan kasus yang dialaminya di Polres Boyolali pada Kamis (15/5/2025) siang. Kedatangan di Mapores, Saparni bersama tim kuasa hukumnya menyerahkan surat kuasa ke penyidik Satreskrim Polres Boyolali. Kuasa Hukum Nanto Riyadi di Mapolres mengatakan bahwa kliennya masih menyimpan rasa sakit hati atas insiden pemukulan yang dilakukan oleh dua oknum petugas Pasar Kebunagung berinisial KA dan ZA yang telah ditahan polisi. “Tadi pas di mobil saya tanya, bagaimana nek, dijawab yo aku rung terimo (saya belum bisa menerima). Ia masih merasakan sakit dan luka pada kepalanya,” katanya kepada wartawan. Dikatakannya, meskipun kliennya sempat melakukan tindakan yang dianggap salah, yakni dugaan mencuri, namun tindakan main hakim sendiri tidak dapat dibenarkan. “Kami Harap klien mendapat keadilan dan pelaku mendapat hukuman yang setimpal karena ini sudah masuk pasal 170 KUHP pidana, karena pelaku lebih dari satu orang,” ujar dia. Baca Juga:  Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus Pihaknya juga berterimakasih terhadap pihak Reskrim Boyolali yang telah menangkap kedua pelaku yang sempat menganiaya Saparni. “Saya sangat berterimakasih terhadap Pak Reskrim Polres Boyolali yang telah menangkap kedua pelaku dengan cepat,” ujar dia. Nanto menambahkan, sampai saat ini Saparni masih mengeluhkan rasa sakit akibat penganiyaan tersebut. “Ya kalau sampai saat ini kalau diajak masih binggung, seperti trauma gitu,” jelas dia. Sementara itu, kuasa hukum KA dan ZA, Muhammad Mukhlisin, berharap kasus ini bisa diselesaikan secara kekeluargaan. Pihaknya telah mengupayakan jalur pendekatan.“Kami lakukan upaya pendekatan dengan kuasa hukuk Saparni. Diharapkan dapat diselesaikan secara kekeluargaan,” kata dia. Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful Kasus tersebut berawal, seorang nenek bernama Saparni warga Polanharjo, Klaten diduga melakukan pencurian bawang putih seberat 5 kilogram di pasar Kebonagung, Kecamatan Ngemplak, Boyolali beberapa hari yang lalu.(Mul) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kasus pengeroyokan petugas pasar yang dilakukan oleh dua oknum petugas Pasar Kebonagung terhadap seorang nenek bernama Saparni di Boyolali. Kasus tersebut melibatkan insiden pemukulan yang dialami Saparni dan klaim bahwa ia masih menyimpan rasa sakit hati atas insiden tersebut.\n\nSolusi untuk masalah yang diangkat adalah agar kedua pelaku mendapatkan hukuman yang setimpal karena tindakan mereka tidak dapat dibenarkan, serta agar kasus ini diselesaikan secara kekeluargaan dengan upaya pendekatan dari kuasa hukum Saparni."
  },
  {
    "title": "Komisi C Sidak Sampah dan Limbah di TPST Hingga Pusat Perbelanjaan",
    "url": "https://www.krjogja.com/sleman/1246015196/komisi-c-sidak-sampah-dan-limbah-di-tpst-hingga-pusat-perbelanjaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 18:30 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Krjogja.com - Sleman - Komisi C melakukan sidak dengan mendatangi Tempat Pengolahan Sampah Terpadu (TPST) Donokerto Turi hingga pengelolaan limbah di pusat perbelanjaan dan hotel. Dalam sidak tersebut, Komisi C menemukan pembuangan sampah tidak jelas atau liar setelah adanya penutupan TPST Piyungan ditutup. Ketua Komisi C DPRD Kabupaten Sleman Bambang Sigit Sulaksono ST mengatakan, dalam rangka Hari Jadi ke-109 Kabupaten Sleman, Komisi C melakukan sidak di sejumlah tempat, yakni TPST Donokerto Turi serta pusat perbelanjaan dan hotel di wilayah Depok. Tujuannya untuk menangani permasalahan dan keluhan masyarakat mengenai sampah. “Sampah ini menjadi persoalan serius di Kabupaten Sleman. Kami sidak untuk mengetahui permasalahan secara detail dan mencari solusinya,” Bambang, Kamis (15/5). Baca Juga:  Mulai Bekasi Hingga Probolinggo, BNI Bantu Perbaikan Infrastruktur Dorong Pertumbuhan Ekonomi di Desa Dalam sidak di TPST Donokerto Turi, Komisi C melihat kesiapan operasionalnya. Pihaknya berharap TPST Donokerto Turi segera beroperasi agar segera dapat mengatasi sampah di Kabupaten Sleman. “Tidak ada alasan TPST mundur-mundur. Kami minta harus segera operasi. Tapi sebelum beroperasi, IPAL sudah dapat digunakan,” pinta Bambang. Setelah dari Donokerto, Komisi C melanjutkan sidak di pusat perbelanjaan dan hotel di Depok Sleman. Hal itu dikarenakan ada keluhan masyarakat tentang adanya pengolahan sampah hingga limbah. Wakil Ketua Komisi C DPRD Shodiqul Qiyar SIP mengatakan, pihaknya mendapat keluhan dari masyarakat tentang pengelolaan sampah dan limbah di pusat perbelanjaan dan hotel. Dalam sidak tersebut, Komisi C menemukan limbah hotel yang dibuang di sungai. Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful “Tadi ada hotel yang mengolah limbah secara manual dan dibuang di sungai. Kami minta untuk segera ditindaklanjuti,” kata Shodiqul Qiyar. Sekretaris Komisi C DPRD Kabupaten Sleman Untung Basuki Rahmat SAg menambahkan, selama ini pengelola pusat perbelanjaan dan hotel membuang sampah di TPST Piyungan. Namun setelah ditutup, pembuangan sampah tidak jelas. “Jadi mereka sekarang ini hanya menyuruh orang untuk mengambil sampah. Tapi mereka tidak tahu sampah itu dibuang kemana,” kata politisi dari PPP ini. Baca Juga: Palang Pintu Perlintasan Lempuyangan Patah Ditabrak Mobil Untuk itu, Untung mendesak kepada pemerintah daerah supaya mencarikan solusinya. Kemudian pihak pengelola pusat perbelanjaan dan hotel juga harus menangani sampah serta limbah dengan baik.“Kami minta untuk segera ditindaklanjuti,” tegas Ketua DPC PPP Sleman ini. Anggota Komisi C DPRD Kabupaten Sleman lainnya Hj Sumaryatin SSos MA meminta kepada pengusaha juga ikut bertanggung jawab dalam pengelolaan sampah. Jangan sampai pengusaha hanya asal bayar ke orang untuk buang sampah tanpa mengetahui dibuang dimana. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang sidak yang dilakukan oleh Komisi C DPRD Kabupaten Sleman terhadap beberapa tempat di Yogyakarta, termasuk TPST Donokerto Turi dan pusat perbelanjaan dan hotel. Tujuan sidak ini adalah untuk menangani permasalahan dan keluhan masyarakat mengenai sampah. Dalam sidak tersebut, Komisi C menemukan bahwa pengelola limbah di beberapa tempat tidak menjaga dengan baik, sehingga sampah dibuang secara liar.\n\nSolusi untuk masalah ini adalah agar pihak pengelola limbah dan pusat perbelanjaan dan hotel berusaha meningkatkan kualitas pengelolahan sampah dan menghindari pembuangan sampah di tempat-tempat yang tidak tepat. Selain itu, juga diperlukan upaya dari pemerintah daerah untuk mencarikan solusi yang lebih efektif dalam menangani masalah sampah."
  },
  {
    "title": "Utang Luar Negeri  Indonesia Pada Triwulan I 2025 Sebesar 430,4 Miliar Dolar AS",
    "url": "https://www.krjogja.com/keuangan/1246015174/utang-luar-negeri-indonesia-pada-triwulan-i-2025-sebesar-4304-miliar-dolar-as",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "15 Mei 2025, 18:15 WIB",
    "content": "KRjogja.com - Jakarta - Utang Luar Negeri (ULN) Indonesia pada triwulan I 2025 sebesar 430,4 miliar dolar AS, atau secara tahunan atau year on year (yoy) tumbuh sebesar 6,4 persen lebih tinggi dibandingkan dengan pertumbuhan pada triwulan IV 2024 sebesar 4,3 persen. “Perkembangan posisi ULN tersebut bersumber dari sektor publik,” kata Direktur Eksekutif Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso, di Jakarta, Kamis (15/5). Dikatakan, ULN pemerintah pada triwulan I 2025 sebesar 206,9 miliar dolar AS, atau tumbuh sebesar 7,6 ppersen (yoy), lebih tinggi dibandingkan dengan pertumbuhan 3,3 persen (yoy) pada triwulan IV 2024. Baca Juga:  Mulai Bekasi Hingga Probolinggo, BNI Bantu Perbaikan Infrastruktur Dorong Pertumbuhan Ekonomi di Desa Perkembangan ULN tersebut dipengaruhi oleh penarikan pinjaman dan peningkatan aliran masuk modal asing pada Surat Berharga Negara (SBN) internasional, seiring dengan kepercayaan investor terhadap prospek Indonesia yang tetap di tengah pasar keuangan global yang semakin tinggi. Pemerintah tetap berkomitmen untuk menjaga kredibilitas dengan mengelola ULN secara hati-hati, terukur, dan akuntabel untuk mewujudkan pembiayaan yang efisien dan optimal. Sebagai salah satu instrumen pembiayaan Anggaran Pendapatan dan Belanja Negara (APBN), pemanfaatan ULN terus diarahkan untuk mendukung pertumbuhan ekonomi dengan tetap memperhatikan aspek kesejahteraan ULN. Dikatakan, berdasarkan sektor ekonomi, ULN pemerintah dimanfaatkan antara lain untuk mendukung Sektor Jasa Kesehatan dan Kegiatan Sosial (22,4 persen dari total ULN pemerintah); Administrasi Pemerintah, Pertahanan, dan Jaminan Sosial Wajib (18,5 persen); Jasa Pendidikan (16,5 persen); Konstruksi (12,0 persen); serta Transportasi dan Pergudangan (8,7 persen). Posisi ULN pemerintah tersebut tetap terjaga karena didominasi utang jangka panjang dengan pangsa mencapai 99,9 persen dari total ULN pemerintah. Baca Juga: Palang Pintu Perlintasan Lempuyangan Patah Ditabrak Mobil Sementara untuk ULN swasta melanjutkan kontraksi pertumbuhan. Pada triwulan I 2025, posisi ULN swasta tercatat sebesar 195,5 miliar dolar AS, atau mengalami kontraksi pertumbuhan sebesar 1,2 persen (yoy), lebih rendah dibandingkan kontraksi triwulan sebelumnya sebesar 1,6 persen (yoy). Perkembangan tersebut terutama didorong oleh ULN bukan lembaga keuangan (nonfinancial corporation) yang mencatat kontraksi pertumbuhan sebesar 0,9 persen (yoy), lebih rendah dibandingkan kontraksi 1,7 persen (yoy) pada triwulan IV 2024. Berdasarkan sektor ekonomi, ULN swasta terbesar berasal dari Sektor Industri Pengolahan; Jasa Keuangan dan Asuransi; Pengadaan Listrik dan Gas; serta Pertambangan dan Penggalian, dengan pangsa mencapai 79,6 persen dari total ULN swasta. ULN swasta tetap didominasi oleh utang jangka panjang dengan pangsa mencapai 76,4 persen terhadap total ULN swasta. Struktur ULN Indonesia tetap sehat, didukung oleh prinsip kehati-hatian dalam pengelolaannya. Hal ini ditentukan dari rasio ULN Indonesia terhadap Produk Domestik Bruto (PDB) yang terjaga sebesar 30,6 persen, serta didominasi oleh ULN jangka panjang dengan pangsa mencapai 84,7 persen dari total ULN. Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful Dalam rangka menjaga agar struktur ULN tetap sehat, Bank Indonesia dan Pemerintah terus memperkuat koordinasi dalam pemantauan perkembangan ULN. “Peran ULN juga akan terus dioptimalkan untuk menopang pembiayaan pembangunan dan mendorong pertumbuhan ekonomi nasional yang berkelanjutan. Upaya tersebut dilakukan dengan meminimalkan risiko yang dapat mempengaruhi stabilitas perekonomian,” ujarnya. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nUtang Luar Negeri (ULN) Indonesia pada triwulan I 2025 sebesar 430,4 miliar dolar AS. Pertumbuhan ULN pada triwulan I 2025 sebesar 6,4 persen lebih tinggi dibandingkan dengan pertumbuhan pada triwulan IV 2024 sebesar 4,3 persen. Pemerintah tetap berkomitmen untuk menjaga kredibilitas dan mengelola ULN secara hati-hati untuk mewujudkan pembiayaan yang efisien dan optimal.\n\nSolusi:\nUntuk meminimalkan risiko yang dapat mempengaruhi stabilitas perekonomian, diperlukan upaya strategis dalam pengelolaan ULN. Beberapa solusi yang bisa diambil adalah:\n\n1. Meningkatkan transparansi dan akuntabilitas dalam pengelolaan ULN.\n2. Mengoptimalkan struktur pengelolaan ULN untuk mengurangi risiko keberlangganan.\n3. Melakukan peningkatan pendidikan dan kesadaran masyarakat tentang pentingnya ULN dan pengelolaannya yang efektif.\n4. Diperlukan upaya koordinasi antara Bank Indonesia, Pemerintah, dan lembaga keuangan lainnya untuk memantau dan mengoptimalkan pengelolaan ULN."
  },
  {
    "title": "RAVELLE Luncurkan Peralatan Kebersihan Rumah Tangga sebagai Solusi Hunian Sehat dan Nyaman",
    "url": "https://www.krjogja.com/peristiwa/1246015145/ravelle-luncurkan-peralatan-kebersihan-rumah-tangga-sebagai-solusi-hunian-sehat-dan-nyaman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "15 Mei 2025, 18:00 WIB",
    "content": "Krjogja.com - Jakarta - Kualitas udara di beberapa wilayah Indonesia menunjukkan kondisi yang memprihatinkan. Dilaporkan pada 13 Mei 2025, di Jakarta, indeks kualitas udara (AQI) mencapai angka 107, yang berarti \"tidak sehat untuk kelompok sensitif\" seperti anak-anak, lansia, dan penderita penyakit pernapasan. Kualitas udara yang buruk telah menyebabkan peningkatan kasus penyakit infeksi saluran pernapasan akut (ISPA), dengan lebih dari 100.000 kasus di Jakarta. Hal tersebut menunjukkan bahwa kebutuhan akan udara bersih saat ini sangat mendesak, terutama di kota-kota besar. Sebagaimana polusi udara telah menjadi masalah serius, virus dan bakteri juga terus berevolusi yang berdampak langsung pada kesehatan masyarakat dan kualitas hidup. Melihat urgensi tersebut, RAVELLE, penyedia peralatan rumah tangga yang inovatif dan modern memberikan solusi untuk kualitas udara yang lebih baik di dalam rumah. Baca Juga:  Mulai Bekasi Hingga Probolinggo, BNI Bantu Perbaikan Infrastruktur Dorong Pertumbuhan Ekonomi di Desa Brand yang berkomitmen dalam menghadirkan solusi rumah tangga yang fungsional dan estetis ini resmi meluncurkan tiga produk terbarunya, yakni Air Purifier, Dehumidifier, dan Vacuum Cleaner.Peluncuran ini menandai langkah besar RAVELLE dalam mendukung gaya hidup urban yang lebih sehat dan nyaman, melalui perangkat berkualitas tinggi yang tetap terjangkau. “Kami percaya bahwa semua orang berhak untuk hidup dalam hunian yang aman dan nyaman. Hunian yang sehat tidak harus mahal atau rumit, karena produk RAVELLE lahir dari kebutuhan nyata masyarakat urban yang menginginkan efisiensi, desain modern, dan fitur canggih dalam satu paket yang terjangkau. Produk yang ada di pasaran sering terlalu besar, mahal, atau tidak praktis. Kami menghadirkan produk yang lebih ringkas, efisien, dan sesuai kebutuhan pengguna rumahan di Indonesia,” kata Chief Executive Officer RAVELLE, Wei Li, di Jakarta, Kamis (15/5). Dikatakan, dengan desain ringkas dan efisiensi daya tinggi, ketiga perangkat ini dirancang untuk memenuhi kebutuhan hunian modern di Indonesia yang sering menghadapi tantangan kualitas udara dan ruang terbatas. Tidak sekadar mengikuti tren pasar, RAVELLE menjawab kebutuhan nyata masyarakat. Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful Gaya hidup sehat makin menjadi prioritas banyak orang. Udara bersih, kelembaban ideal, dan rumah bebas debu jadi kebutuhan dasar di hunian modern masa kini. Produk-produknya tidak hanya hadir dengan teknologi terbaru, tetapi juga menggabungkan fungsi ganda dan nilai tambah yang jarang ditemukan di pasaran. Ditambahkan, produk yang diluncurkan terdiri dari Air Purifier yang menghadirkan udara bersih dari bakteri dan polusi sekaligus memberikan efek relaksasi melalui aromaterapi bawaan, Dehumidifier untuk mengatur kelembaban udara ideal dan mencegah tumbuhnya jamur dan lumut, 2-in-1 Dehumidifier + Air Purifier sebagai solusi hemat ruang dan biaya yang menggabungkan dua fungsi penting dalam satu perangkat ramping, serta Airflex Vacuum Cleaner & MOP yang dapat menghemat waktu, karena bisa menyedot debu sekaligus mengepel dalam satu alat yang dilengkapi Sofa Brush + Nozzle tambahan untuk membersihkan sofa, sela-sela, dan permukaan sempit lebih maksimal. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisikan informasi tentang peningkatan kasus penyakit infeksi saluran pernapasan akut (ISPA) di Jakarta yang disebabkan oleh kualitas udara buruk. Berita ini menawarkan solusi dengan mengenai produk baru dari RAVELLE, yaitu Air Purifier, Dehumidifier, dan Vacuum Cleaner.\n\nSolusi untuk masalah peningkatan kasus penyakit ISPA di Jakarta adalah dengan memiliki perangkat yang dapat memenuhi kebutuhan hunian modern di Indonesia dengan desain ringkas, efisiensi daya tinggi, dan teknologi terbaru. Produk-produk ini dapat membantu meningkatkan kualitas udara di dalam rumah, mengatur kelembaban udara ideal, dan membersihkan debu serta jamur yang dapat menyebabkan penyakit."
  },
  {
    "title": "Perekonomian DIY Pada Triwulan I 2025 Tumbuh Positif",
    "url": "https://www.krjogja.com/keuangan/1246014638/perekonomian-diy-pada-triwulan-i-2025-tumbuh-positif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Ekonomi",
    "datetime": "15 Mei 2025, 17:30 WIB",
    "content": "Krjogja.com - YOGYA - Ekonomi DIY pada awal 2025 masih melanjutkan tren pertumbuhan positif yang terus menguat. PDRB DIY pada triwulan 1 2025 tercatat sebesar 5,11(yoy), lebih tinggi dibandingkan triwulan sebelumnya sebesar 5.0(yoy). Mencermati kondisi terkini, Bank Indonesia DIY optimis pertumbuhan ekonomi DIY pada 2025 diprakirakan akan melanjutkan pertumbuhan positif pada kisaran 4,8-5,64 (yoy). Kepala Perwakilan Bank Indonesia DIY Sri Darmadi Sudibyo mengatakan beberapa faktor pendorong pertumbuhan ekonomi DIY yang tetap kuat terutama didukung kenaikan UMP 2025 sebesar 6.546 (yoy). Selanjutnya implementasi program Makan Bergizi Gratis (MBG) yang diperkirakan akan mendorong kinerja pertanian dan industri pengolahan. Kemudian kondisi cuaca yang lebih kondusif seiring dengan berakhirnya El Nino. Baca Juga: Rapur Istimewa Hari Jadi ke-109 Kabaupaten Sleman, Momen Untuk Atasi Kemiskinan Hingga Kenakalan Remaja \"Di sisi lain, terdapat beberapa tantangan yang berasal dari perekonomian global maupun domestik perlu diantisipasi agar pertumbuhan ekonomi DIY yang berkualitas dan berkesinambungan tetap terjaga. Sinergi dan kolaborasi antara Pemerintah Daerah, Bank Indonesia, dan Instansi terkait lainnya akan terus diperkuat guna meningkatkan perekonomian DIY,\" ungkap Sudibyo di Yogyakarta, Kamis (15/05). Sudibyo menyampaikan beberapa langkah sinergi yang terus dan akan diperkuat, diantaranya akselerasi konektivitas antar daerah, integrasi transportasi, dan penguatan promosi pariwisata,. Kemudian diversifikasi produk ekspor dengan mengidentifikasi produk lokal yang memiliki potensi pasar internasional, dan pemberian insentif dan kepastian berusaha dalam rangka menarik minat calon investor. Dari sisi Lapangan Usaha (LU), pertumbuhan ekonomi DIY utamanya didorong LU Industri Pengolahan, Pertanian, dan Penyediaan Akomodasi & Makan Minum. Peningkatan mobilitas penduduk ke DIY seiring dengan periode Hari Besar Keagamaan Nasional (HBKN) antara lam Idul Fitri 1446 H. Isra Mi'raj, Imlek, serta Nyepi menjadi faktor pendorong pertumbuhan LU industri pengolahan. Baca Juga: Palang Pintu Perlintasan Lempuyangan Patah Ditabrak Mobil \"Sejalan dengan hal tersebut, LU Pertanian tumbuh akseleratif seiring dengan peningkatan produksi tanaman pangan yang cukup tinggi pada triwulan | 2025, tercermin dari produksi padi yang meningkat dan produksi jagung yang naik. Produksi tanaman perkebunan juga mengalami peningkatan serta perikanan darat dan perikanan laut yang menjadi pendorong peningkatan kinerja sektor perikanan ,\" tutur Sudibyo. Adapun LU Penyediaan Akomodasi & Makan Minum juga tumbuh positif sejalan dengan peningkatan jumlah kunjungan wisatawan dan konsumsi masyarakat selama periode Ramadhan dan Idul Fitri 1446 H Meski demikian, pertumbuhan LU ini tertahan oleh dampak efisiensi anggaran pemerintah yang menekan aktivitas Meetings. Incentives, Conventions, and Exhibition (MICE) di hotel yang tercermin dari penurunan Tingkat Penghunian Kamar (TPK) hotel. Dari sisi permintaan, Sudibyo menyatakan pertumbuhan ekonomi DIY didorong kinerja konsumsi rumah tangga yang tumbuh akseleratif sejalan dengan momen libur panjang dan cuti bersama pada bulan Januari, sehingga menyebabkan peningkatan pengeluaran untuk makanan dan minuman, transportasi/angkutan, komunikasi. rekreasi, dan peng napan Lebih lanjut, momen puasa Ramadhan dan Idul Fitri turut meningkatkan pengeluaran untuk makanan dan minuman disertai dengan pencairan THR ASN/TNI/POLRI/Pensiunan/Karyawan Swasta yang meningkatkan daya beli masyarakat \"Komponen PMTB masih melanjutkan pertumbuhan positif, seiring berlanjutnya proyek pembangunan jalan tol Jogja Solo. tol Jogja Bawen, Jalur Jalan Lintas Selatan (JJLS), dan Jembatan Pandansimo Konsumsi Pemerintah juga tetap tumbuh positif, sejalan dengan pembayaran THR yang d berikan penuh pada triwulan I 2025, serta Belanja Barang dan Jasa APBD yang mengalami kenaikan 1196 dibandingkan sebelumnya,\" pungkas Sudibyo. (Ira) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBank Indonesia DIY mengoptimis pertumbuhan ekonomi DIY pada 2025 akan melanjutkan pertumbuhan positif dengan angka antara 4,8-5,64 (yoy). Faktor pendorong pertumbuhan ekonomi DIY antara lain kenaikan UMP 2025, implementasi program Makan Bergizi Gratis, kondisi cuaca yang lebih kondusif, dan diversifikasi produk ekspor. Namun, terdapat beberapa tantangan yang perlu diantisipasi, seperti efisiensi anggaran pemerintah yang menekan aktivitas Meetings, Incentives, Conventions, and Exhibition (MICE) di hotel.\n\nSolusi:\nUntuk mengatasi masalah pertumbuhan ekonomi DIY yang tidak stabil, dapat dilakukan beberapa hal berikut:\n\n1. Meningkatkan diversifikasi produk ekspor dengan mengidentifikasi produk lokal yang memiliki potensi pasar internasional.\n2. Memberikan insentif dan kepastian berusaha dalam rangka menarik minat calon investor.\n3. Meningkatkan mobilitas penduduk ke DIY melalui program promosi pariwisata dan pengembangan infrastruktur.\n4. Meningkatkan efisiensi anggaran pemerintah untuk mengurangi dampak efisiensi anggaran yang menekan aktivitas Meetings, Incentives, Conventions, and Exhibition (MICE) di hotel."
  },
  {
    "title": "Hadapi Ketidakpastian Global, STIPARY Perkuat Inovasi dan Konektivitas Industri",
    "url": "https://www.krjogja.com/yogyakarta/1246014616/hadapi-ketidakpastian-global-stipary-perkuat-inovasi-dan-konektivitas-industri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 17:10 WIB",
    "content": "Krjogja.com - YOGYA – Ketidakpastian global berdampak pada berbagai sektor, termasuk pendidikan tinggi. Situasi ini menuntut perguruan tinggi untuk adaptif dalam menghadapi tantangan, mulai dari menurunnya daya beli masyarakat hingga meningkatnya persaingan antar program studi. Direktur Akademi Pariwisata STIPARY Yogyakarta, Suharto, M.Par., mengatakan saat ini adalah momentum krusial, terutama menjelang penerimaan mahasiswa baru. Menurutnya, strategi inovatif sangat dibutuhkan agar kampus tetap kompetitif dan mampu mencetak lulusan yang sesuai dengan kebutuhan industri. Baca Juga: Palang Pintu Perlintasan Lempuyangan Patah Ditabrak Mobil “STIPARY terus berinovasi dan menjalin kolaborasi lintas sektor agar lulusannya benar-benar siap kerja dan relevan dengan kebutuhan pasar,” ujar Suharto, Kamis (15/5). Sejalan dengan kebijakan pemerintah, STIPARY mengimplementasikan program Kampus Berdampak dari Kemendikti Saintek. Program ini mendorong sinergi antara kampus, industri, pemerintah, dan masyarakat. Salah satu bentuk nyatanya adalah pelaksanaan On the Job Training (OJT), bagian dari Magang Berdampak yang bertujuan memperkuat keterampilan mahasiswa dan membangun jejaring industri sejak dini. Selain itu, STIPARY juga aktif dalam program Leap Frogging yang diinisiasi LLDIKTI Wilayah V, melalui skema kolaborasi sumber daya antarperguruan tinggi di Yogyakarta. Dari sisi akademik, kurikulum STIPARY telah dirancang untuk link and match dengan kebutuhan industri, bersifat aplikatif dan inovatif. Baca Juga: Trend Nama Bayi 2025: Pilihan Populer Bernuansa Kejawaan yang Sarat Makna Terkait efisiensi anggaran dari pemerintah, Suharto berharap kebijakan itu bersifat sementara dan dialokasikan secara tepat sasaran. Meski begitu, ia menegaskan bahwa komitmen STIPARY terhadap mutu pendidikan tidak berubah. “Kami tetap fokus menghasilkan lulusan unggul dengan daya saing tinggi. Kurikulum kami mengedepankan 70% praktik dan 30% teori, dilengkapi sertifikasi profesi serta program magang sebagai syarat kelulusan,” tegasnya. STIPARY optimistis, strategi kolaboratif dan kurikulum berbasis industri akan menjadi kunci menjawab tantangan global di sektor pendidikan tinggi. (Ria) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perubahan strategi akademik dan inovasi yang diterapkan oleh Akademi Pariwisata STIPARY Yogyakarta untuk menangani dampak ketidakpastian global di sektor pendidikan tinggi. Berikut adalah solusi untuk masalah yang diangkat:\n\nSolusi: Implementasinya strategi inovatif, kolaborasi lintas sektor, dan program Magang Berdampak serta Leap Frogging untuk mencetak lulusan yang siap kerja dan relevan dengan kebutuhan pasar."
  },
  {
    "title": "Penantian Panjang Berakhir: Ahn Hyo-Seop Kembali Temui Pauljjak Indonesia di Fan Meeting Agustus",
    "url": "https://www.krjogja.com/film-selebrita/1246015226/penantian-panjang-berakhir-ahn-hyo-seop-kembali-temui-pauljjak-indonesia-di-fan-meeting-agustus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hiburan",
    "datetime": "15 Mei 2025, 17:04 WIB",
    "content": "Krjogja.com Jakarta. Bersiaplah, Jakarta! TipTip dengan bangga mengumumkan bahwa aktor karismatik dan berbakat Ahn Hyo-Seop akan kembali memukau para penggemarnya di Indonesia dalam sebuah acara fan meeting 2025 AHN HYO SEOP FANMEETING I WANT TO SAY (Love, Jakarta) yang akan digelar di Jiexpo Hall D2, pada Sabtu, 23 Agustus 2025 mendatang. Catat tanggalnya! Penjualan tiket resmi akan dimulai pada hari Jumat, 23 Mei 2025 melalui TipTip. Ini adalah kesempatan istimewa bagi para penggemar untuk mengamankan tempat terbatas untuk merasakan malam yang penuh dengan momen mengharukan, interaksi yang super seru, dan kenangan tak terlupakan bersama bintang dari drama-drama populer seperti \"Business Proposal\", “A Time Called You”, \"Dr. Romantic 2\", dan “Dr. Romantic 3”. Dengan penuh antusiasme, aktor populer Ahn Hyo-Seop, yang juga akan membintangi film terbarunya Omniscient Reader yang siap tampil di layar lebar, menyampaikan, \"Annyeonghaseyo! Saya begitu senang dan bersemangat untuk kembali menyapa para Pauljjak Indonesia di Jakarta melalui acara fan meeting yang diselenggarakan oleh TipTip. Kenangan indah saat bertemu kalian selalu terukir dalam hati saya, dan saya sudah tidak sabar untuk menciptakan momen-momen baru yang tak terlupakan di bulan Agustus nanti!\" Baca Juga: ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful Chief Executive Officer (CEO) TipTip, Albert Lucius menuturkan bahwa dalam upayanya mendukung kedekatan antara artis Korea dan penggemar Indonesia, TipTip memanfaatkan teknologi untuk memberikan pengalaman yang lebih interaktif, seperti yang akan dirasakan oleh para penggemar Ahn Hyo-Seop. “Sebagai platform yang mendukung koneksi lebih dekat antara artis dan penggemarnya, kami percaya pengalaman fanmeeting seperti ini menjadi salah satu cara terbaik untuk menciptakan momen otentik dan berkesan. Kami bangga dapat menjadi bagian dari perjalanan Ahn Hyo-Seop dalam menyapa para penggemarnya di Indonesia, dan berharap acara ini menjadi kenangan yang tak terlupakan bagi semua yang hadir.” The Present Company mengutarakan, “Merupakan kehormatan bagi kami di The Present Company untuk kembali menghadirkan Ahn Hyo-Seop ke Indonesia, kali ini melalui kolaborasi strategis bersama TipTip. Kami percaya bahwa fan meeting ini bukan sekadar pertemuan antara artis dan penggemar, tetapi juga sebuah perayaan cinta dan dukungan yang telah diberikan oleh para Pauljjak Indonesia. Bersama TipTip sebagai mitra promotor dan ticketing, kami yakin acara ini akan menjadi pengalaman yang hangat dan berkesan bagi semua pihak\" Baca Juga:  Mulai Bekasi Hingga Probolinggo, BNI Bantu Perbaikan Infrastruktur Dorong Pertumbuhan Ekonomi di Desa Tiket 2025 AHN HYO SEOP FANMEETING I WANT TO SAY (Love, Jakarta) bisa mulai didapatkan pada Jumat, 23 Mei 2025 melalui tiptip.id atau aplikasi TipTip. Tiket dijual mulai dari harga Rp850.000 hingga Rp3.000.000. Info lebih lanjut tentang Ahn Hyo-Seop Fan Meeting, silakan kunjungi ahnhyoseop.tiptip.id Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada acara fan meeting aktor Korea Ahn Hyo-Seop yang akan diadakan di Jakarta pada tanggal 23 Agustus 2025. Acara ini diselenggarakan oleh platform TipTip dan diharapkan menjadi kesempatan istimewa bagi penggemar Ahn Hyo-Seop untuk mengamankan tempat terbatas dan merasakan momen mengharukan bersama bintang dari drama-drama populer.\n\nSolusi untuk masalah yang diangkat adalah kemungkinan agar para penggemar dapat menikmati acara fan meeting ini dengan melakukan pemesanan tiket resmi melalui platform TipTip segera setelah diluncurkan pada tanggal 23 Mei 2025. Dengan demikian, penggemar dapat memastikan bahwa mereka mendapatkan tempat terbatas dan dapat menikmati momen-momen mengharukan bersama Ahn Hyo-Seop."
  },
  {
    "title": "Mensos: Dibutuhkan 1.600 Guru untuk Mengajar di 100 Titik Sekolah Rakyat yang Tersebar di Indonesia",
    "url": "https://www.krjogja.com/nasional/1246014554/mensos-dibutuhkan-1600-guru-untuk-mengajar-di-100-titik-sekolah-rakyat-yang-tersebar-di-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "pendidikan",
    "datetime": "15 Mei 2025, 16:50 WIB",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Krjogja.com - JAKARTA - Menteri Sosial (Mensos) Saifullah Yusuf mengatakan dibutuhkan 1.600 guru untuk mengajar di 100 titik Sekolah Rakyat yang tersebar di berbagai wilayah di Indonesia. Hal ini dijelaskan Mensos dalam keterangan pers usai mengkuti rapat koordinasi pengadaan guru dan tenaga kependidikan sekolah rakyat di Kantor Kementerian Sosial, Jakarta, Kamis (15/5/2025). Baca Juga: Trend Nama Bayi 2025: Pilihan Populer Bernuansa Kejawaan yang Sarat Makna Pada rapat ini ditentukan bahwa skema percepatan pemenuhan kebutuhan guru akan dikawal langsung oleh Kementerian PANRB, Badan Kepegawaian Negara (BKN) dan Kementerian Pendidikan Sasaran dan Menengah (Kemendikdasmen), serta Kementerian Agama. Selain pemenuhan SDM guru, pada rapat ini juga dibahas teknis operasional dan target peserta didik serta program pendidikan pada sekolah rakyat. \"Pada pertemuan ini kita membahas soal pengadaan kepala sekolah, guru, dan juga tenaga kependidikan yang lain yang Insya Allah sudah ada skema-skema yang kita sudah pilih,\" kata Mensos. Gus Ipul menambahkan hasil dari rapat bakal segera dikoordinasikan dengan Presiden Prabowo Subianto. Baca Juga: Mahasiswa UGM Beri Sentuhan Digital Pengembangan Wisata Kebonarum Mensos meyakini kebutuhan guru untuk Sekolah Rakyat dapat terpenuhi agar murid yang berasal dari golongan tak mampu dapat memperoleh pendidikan yang layak. \"Di antaranya (guru Sekolah Rakyat) pertama tentu ASN, kan ASN itu ada dua ada PNS, ada P3K. Jika tidak ada, nanti itu sudah tidak mencukupi, maka skema ketiganya adalah rekrutmen dari PPG,\" jelas Mensos.. Adapun terkait dengan jumlah, Gus Ipul mengatakan total dibutuhkan 1.600 guru untuk mengajar di 100 titik Sekolah Rakyat yang tersebar di berbagai wilayah di Indonesia. \"Kebutuhan gurunya itu sekitar 1.600 sampai 2.000 lah kira-kira kalau nanti kita sampai di 100 titik,\" tegas Mensos. Hadir dalam acara tersebut Menteri Pemberdayaan Perempuan dan Perlindungan (PPPA) Arifah Choiri Fauzi; Wakil Mensos Agus Jabo Priyono; Wakil Menteri PPPA Veronica Tan; Kepala Badan Pusat Statistik (BPS) Amalia Adininggar; Wakil Kepala BKN Haryomo Dwi Putranto; Sekretaris Menteri Kementerian PANRB Reni Suzana; serta perwakilan dari Kemensetneg, Kemendagri, Kemenag, Kemendikdasmen, dan KPAI.Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB). (ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang kebutuhan guru Sekolah Rakyat Indonesia yang terdiri dari 1.600 orang untuk mengajar di 100 titik sekolah tersebut. Menteri Sosial Saifullah Yusuf menyatakan bahwa skema percepatan pemenuhan kebutuhan guru akan dikawal oleh beberapa lembaga, termasuk Kementerian PANRB, Badan Kepegawaian Negara, dan Kementerian Pendidikan Sasaran dan Menengah.\n\nSolusi untuk masalah ini adalah meningkatkan jumlah guru Sekolah Rakyat Indonesia dengan mencari tenaga kependidikan yang lebih banyak melalui rekrutmen dari beberapa sumber, seperti ASN (PNS), P3K, dan PPG. Hal ini diharapkan dapat memenuhi kebutuhan guru tersebut dan memberikan pendidikan yang layak bagi murid-murid Sekolah Rakyat."
  },
  {
    "title": "Mulai Bekasi Hingga Probolinggo, BNI Bantu Perbaikan Infrastruktur Dorong Pertumbuhan Ekonomi di Desa",
    "url": "https://www.krjogja.com/inspirasi/1246015109/mulai-bekasi-hingga-probolinggo-bni-bantu-perbaikan-infrastruktur-dorong-pertumbuhan-ekonomi-di-desa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 16:33 WIB",
    "content": "Krjogja.com Jakarta PT Bank Negara Indonesia (Persero) Tbk atau BNI terus menunjukkan komitmennya dalam mendukung pertumbuhan ekonomi nasional melalui kontribusi aktif di sektor infrastruktur. Lewat program Tanggung Jawab Sosial dan Lingkungan (TJSL), sejumlah ruas jalan berhasil diperbaiki dan menghubungkan akses jalan di desa-desa wilayah Jawa. Corporate Secretary BNI Okki Rushartomo mengatakan, pembangunan infrastruktur menjadi salah satu fokus utama program TJSL BNI sebagai wujud nyata peran BNI sebagai agent of development. \"Kami percaya bahwa akses jalan yang baik akan membuka lebih banyak peluang ekonomi, pendidikan, dan kesehatan bagi masyarakat. Oleh karena itu, pembangunan infrastruktur menjadi prioritas kami dalam mendorong pemerataan pembangunan,\" ujar Okki. Proyek pembangunan yang didanai BNI tersebar di berbagai daerah di Jawa. Sejak 2023 sampai 2025, sebanyak 10 Kecamatan telah memperoleh bantuan dana untuk perbaikan jalan, tujuh diantaranya dialokasikan pada 2025. Sementara itu, realisasi perbaikan ruas jalan tahun ini berada di tiga kecamatan, Kabupaten Sleman, Yogyakarta. Baca Juga: Santri Menembus Batas, Azka dan Hanum Ukir Sejarah di Panggung Pendidikan Dunia Dua titik di Kabupaten Bekasi, yakni Tambun Selatan dan Pebayuran, mendapatkan bantuan dana untuk pengecoran dan perbaikan jalan desa. Sedangkan di Kabupaten Probolinggo, BNI memberikan bantuan pavingisasi dan rabat beton di tiga kecamatan. Melalui bantuan pembangunan Jalan tersebut, BNI berharap kehadirannya mampu memberikan dampak positif yang nyata bagi masyarakat. \"Kami ingin menunjukkan bahwa pembangunan infrastruktur bukan semata-mata tanggung jawab pemerintah. Dunia usaha, termasuk BNI, juga memiliki tanggung jawab sosial dalam membangun fondasi ekonomi yang kuat dan merata,\" tutup Okki. Langkah BNI ini menjadi bukti konkret sinergi antara dunia usaha dan pemerintah dalam mempercepat pembangunan dan meningkatkan kualitas hidup masyarakat di daerah. Melalui inisiatif TJSL, BNI tidak hanya fokus pada aspek bisnis, tetapi juga pada keberlanjutan sosial dan pembangunan yang inklusif. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBNI melalui program Tanggung Jawab Sosial dan Lingkungan (TJSL) telah memberikan bantuan dana untuk perbaikan jalan di berbagai daerah di Jawa, termasuk Kabupaten Sleman, Yogyakarta, dan Kabupaten Bekasi. Proyek ini bertujuan untuk meningkatkan akses jalan yang baik dan membuka peluang ekonomi, pendidikan, dan kesehatan bagi masyarakat. BNI percaya bahwa pembangunan infrastruktur menjadi prioritas dalam mendorong pemerataan pembangunan.\n\nSolusi untuk masalah yang diangkat: Memperbaiki akses jalan yang baik dapat membuka peluang ekonomi, pendidikan, dan kesehatan bagi masyarakat, serta meningkatkan kualitas hidup masyarakat di daerah."
  },
  {
    "title": "Kuliah Dosen Tamu-Praktisi Mengajar Prodi Hukum FH UJB Hadirkan Hakim PTUN Yogyakarta",
    "url": "https://www.krjogja.com/peristiwa/1246014489/kuliah-dosen-tamu-praktisi-mengajar-prodi-hukum-fh-ujb-hadirkan-hakim-ptun-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "hukum",
    "datetime": "15 Mei 2025, 16:30 WIB",
    "content": "Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini mungkin terkait dengan kejadian yang terjadi di Yogyakarta, tetapi tidak ada informasi spesifik yang dapat kami rangkum. Oleh karena itu, kami akan mencoba memberikan solusi umum untuk masalah yang mungkin diangkat.\n\nSolusi:\nMasalah yang diangkat dalam berita ini mungkin terkait dengan keamanan dan keselamatan masyarakat, karena berita ini berasal dari jurnal editor PT Badan Penerbit Kedaulatan Rakyat. Oleh karena itu, solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya keamanan dan keselamatan, serta memberikan informasi yang akurat dan tepat waktu kepada masyarakat tentang kejadian-kejadian yang terjadi."
  },
  {
    "title": "ASUS Vivobook S14, Laptop AI Modern dengan Desain Tipis, Tangguh dan Hardware Powerful",
    "url": "https://www.krjogja.com/teknologi/1246015054/asus-vivobook-s14-laptop-ai-modern-dengan-desain-tipis-tangguh-dan-hardware-powerful",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "15 Mei 2025, 16:23 WIB",
    "content": "Krjogja.com – Jakarta – ASUS Mengumumkan Vivobook S14, laptop AI modern terbaru di Indonesia. Bukan hanya sekadar laptop AI, ASUS Vivobook S14 hadir sebagai laptop dengan desain tipis sekaligus tangguh yang dapat membuat penggunanya lebih mobile dan produktif dalam menjalankan aktivitas sehari-hari. “Sebagai pemimpin pasar laptop nomor satu di Indonesia, ASUS terus berkomitmen menghadirkan inovasi terbaik untuk menjawab kebutuhan pengguna modern,” ujar Jimmy Lin, ASUS Southeast Asia Regional Director. Hadirnya Vivobook S14 kali ini menegaskan posisi ASUS sebagai brand yang tidak hanya menghadirkan teknologi terkini, tetapi juga pengalaman penggunaan yang relevan dan mendukung produktivitas di setiap aktivitas.” ASUS Vivobook S14 dirancang sebagai laptop modern dengan performa AI premium dan mobilitas tinggi. Hadir dengan pilihan prosesor AMD Ryzen™, Intel® Core™, ataupun Qualcomm Snapdragon® yang dilengkapi Neural Processing Unit (NPU), laptop ini mampu menjalankan fitur dan aplikasi berbasis AI secara efisien dan real-time. Performa tinggi ini didukung sistem pendingin khusus serta memori dan penyimpanan berkecepatan tinggi, memastikan efisiensi daya dan responsivitas untuk kebutuhan multitasking. Baca Juga: Posyan Temon Polres Kulonprogo Juara I Nasional Posyan Check Point Idul Fitri Hadir dengan desain tipis dan bobot mulai dari 1,35 kg, Vivobook S14 juga menawarkan daya tahan baterai hingga lebih dari 16 jam¹, dilengkapi fitur USB-C® Easy Charge dan konektivitas modern seperti USB4®, HDMI®, serta WiFi 6E. Integrasi perangkat juga semakin mudah berkat teknologi Microsoft Phone Link dan bonus langganan Microsoft 365 serta Office Home & Student 2024. Untuk melindungi penggunanya, Vivobook S14 menggunakan bodi dual-metal chassis yang stylish dan telah bersertifikasi US Military Grade Durability (MIL-STD-810H), menjadikannya andal dalam berbagai kondisi. ASUS juga memberikan garansi internasional tiga tahun di 114 negara tanpa biaya servis maupun spare-part, serta perlindungan tambahan melalui program ASUS VIP Perfect Warranty selama tahun pertama. Premium AI PerformanceASUS Vivobook S14 menghadirkan pengalaman penggunaan fitur dan aplikasi berbasis AI terbaik melalui dukungan prosesor modern yaitu AMD Ryzen™, Intel® Core™, dan Qualcomm Snapdragon®. Ketiga pilihan prosesor ini telah dilengkapi Neural Processing Unit (NPU) yang dirancang untuk memproses tugas-tugas berbasis AI secara lebih efisien. Keberadaan NPU memungkinkan pemrosesan AI real-time yang mampu mempercepat kinerja komputasi secara keseluruhan. Baca Juga: Walikota dr Hasto Hadiri Hari Lansia di PASTY, Usia Harapan Hidup Yogya Berpotensi Capai 78 Tahun Kekuatan prosesor canggih tersebut semakin disempurnakan dengan sistem pendingin khusus pada Vivobook S14. Sistem ini dirancang untuk menjaga suhu perangkat tetap stabil, sehingga performa laptop tetap optimal meski digunakan dalam waktu lama. Hal ini menjadikan Vivobook S14 sebagai pilihan andal untuk pengguna yang membutuhkan performa tinggi dalam aktivitas multitasking ataupun saat menjalankan aplikasi berbasis AI. Tak hanya mengandalkan prosesor dan sistem pendingin, Vivobook S14 juga dilengkapi dengan memori dan penyimpanan berkecepatan tinggi. Kombinasi ini memastikan kinerja yang responsif sekaligus hemat daya, memberikan pengalaman penggunaan premium yang sesuai dengan kebutuhan pengguna masa kini. Premium MobilityASUS Vivobook S14 hadir sebagai laptop modern yang dirancang untuk menunjang mobilitas tinggi. Dengan desain tipis dan ringan, laptop ini memiliki bobot mulai dari 1,35 kg dan ketebalan hanya 15,9 mm, menjadikannya pilihan ideal bagi pengguna yang sering berpindah tempat. Bentuknya yang ringkas memungkinkan Vivobook S14 mudah dibawa ke mana saja, tanpa mengorbankan performa. Baca Juga: Kelas Sekolah Perempuan PUTARAN SUMRINGAH di Padukuhan Klodran bersama Mahasiswa Prodi Ilmu Pemerintahan Universitas AMIKOM Yogyakarta Tak hanya unggul dalam desain, Vivobook S14 juga menawarkan daya tahan baterai yang mengesankan. Laptop AI ini memiliki daya tahan baterai hingga lebih dari 16 jam¹, membuat pengguna bisa tetap produktif dan menikmati hiburan sepanjang hari tanpa perlu sering mengisi daya. Fleksibilitas ini semakin ditingkatkan dengan fitur USB-C® Easy Charge yang memungkinkan pengisian daya menggunakan adaptor standar maupun power bank. Vivobook S14 juga dilengkapi berbagai fitur konektivitas modern seperti dua port USB4®, HDMI®, dan WiFi 6E yang memastikan transfer data dan koneksi internet tetap cepat dan stabil. Kehadiran teknologi Microsoft Phone Link turut memberikan kemudahan dalam mengintegrasikan laptop dengan smartphone dan perangkat lainnya, menciptakan pengalaman penggunaan yang lebih praktis dalam satu ekosistem yang saling terhubung. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nASUS mengumumkan Vivobook S14, laptop AI modern terbaru di Indonesia. Laptop ini dirancang sebagai laptop modern dengan performa AI premium dan mobilitas tinggi, dilengkapi dengan pilihan prosesor AMD Ryzen, Intel Core, atau Qualcomm Snapdragon yang dilengkapi Neural Processing Unit (NPU). ASUS Vivobook S14 memiliki desain tipis dan bobot mulai dari 1,35 kg, daya tahan baterai hingga lebih dari 16 jam, dan fitur USB-C Easy Charge serta konektivitas modern seperti USB4, HDMI, dan WiFi 6E.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah kekurangan mobilitas dan produktivitas dalam menjalankan aktivitas sehari-hari. Solusinya adalah dengan menggunakan laptop AI seperti ASUS Vivobook S14 yang memiliki desain tipis, mobilitas tinggi, daya tahan baterai yang mengesankan, dan fitur-fitur modern seperti USB-C Easy Charge dan konektivitas modern."
  },
  {
    "title": "Pembayaran Dam Petugas Haji Wajib Melalui Baznas RI",
    "url": "https://www.krjogja.com/info-haji/1246014471/pembayaran-dam-petugas-haji-wajib-melalui-baznas-ri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Agama",
    "datetime": "15 Mei 2025, 16:10 WIB",
    "content": "Krjogja.com - JAKARTA - Kementerian Agama menetapkan pedoman baru mengenai tata kelola Dam atau Hadyu dalam pelaksanaan ibadah haji 2025, salah satunya kewajiban pembayaran Dam petugas haji melalui Badan Amil Zakat Nasional (Baznas) RI. \"Pembayaran Dam atau Hadyu bagi petugas haji melalui Baznas baru diterapkan tahun ini. Ini menjadi keharusan bagi petugas haji,\" ujar Kepala Humas dan Komunikasi Publik Kemenag Akhmad Fauzin di Jakarta, Kamis (15/5/2025) Baca Juga: Mahasiswa UGM Beri Sentuhan Digital Pengembangan Wisata Kebonarum Ia menjelaskan petugas dan mayoritas calon haji Indonesia mengambil Haji Tamattu yang mewajibkan pelaksanaan Dam berupa penyembelihan hewan. Untuk menjamin pelaksanaan sesuai syariah dan memberikan manfaat sosial, Menteri Agama telah menerbitkan Keputusan Menteri Agama (KMA) Nomor 437 Tahun 2025 tentang Pedoman Tata Kelola Dam atau Hadyu. KMA tersebut ditandatangani pada 21 April 2025. \"Pedoman ini menekankan bahwa pengelolaan Dam harus memenuhi prinsip syariah, transparan, akuntabel, dan berdampak positif bagi umat,\" ujar Akhmad Fauzin. Sebanyak tiga hal penting diatur dalam KMA tersebut. Pertama, prinsip pelaksanaan dam harus dilaksanakan sesuai syariat, dengan mekanisme yang transparan dan memberi kemaslahatan bagi umat. Kedua, teknis pelaksanaan diatur secara detail jenis dan kriteria hewan, standar harga agar tidak memberatkan jamaah, tanggung jawab lembaga, serta kewajiban penyembelihan di rumah potong hewan (RPH) yang memenuhi syarat. Baca Juga: Swasembada Pangan Nasional, Luas Tanam Padi MT II Mei Seluas 6.500 Hektar Ketiga, pengawasan dan pelaporan dilakukan secara ketat untuk menjamin akuntabilitas dan efektivitas pelaksanaan. Untuk pembayaran Dam petugas haji, ketentuan ini diatur lebih lanjut dalam Keputusan Dirjen Penyelenggaraan Haji dan Umrah Nomor 162 Tahun 2025. Mekanisme pembayaran bagi petugas, yakni dilakukan melalui rekening resmi Baznas lewat Bank Syariah Indonesia nomor 5005115180, lalu bukti pembayaran diserahkan kepada Baznas. Setelah itu, Baznas melakukan verifikasi dan memberikan bukti pembayaran resmi kepada petugas, sedangkan rekapitulasi pembayaran dilakukan oleh Baznas sebagai bagian dari pelaporan pelaksanaan ibadah haji.. Mekanisme ini, katanya, dirancang agar pelaksanaan Dam bagi petugas bisa berjalan dengan tertib, akuntabel, dan sesuai dengan prinsip syariah. \"Kami mengimbau kepada seluruh petugas untuk mematuhi ketentuan ini, membayar hanya melalui rekening resmi, dan menyimpan bukti transaksi dengan baik,\" kata Fauzin. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang kebijakan baru yang diterapkan oleh Kementerian Agama Indonesia terkait dengan pelaksanaan ibadah haji 2025, yaitu kewajiban pembayaran Dam (hadyu) bagi petugas haji melalui Badan Amil Zakat Nasional (Baznas). Pedoman baru ini diatur dalam Keputusan Menteri Agama Nomor 437 Tahun 2025.\n\nSolusi untuk masalah yang diangkat adalah dengan mengingatkan petugas haji untuk mematuhi ketentuan baru ini, yaitu membayar Dam melalui rekening resmi Baznas dan menyimpan bukti transaksi dengan baik."
  },
  {
    "title": "Santri Menembus Batas, Azka dan Hanum Ukir Sejarah di Panggung Pendidikan Dunia",
    "url": "https://www.krjogja.com/sekolah/1246014901/santri-menembus-batas-azka-dan-hanum-ukir-sejarah-di-panggung-pendidikan-dunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "15 Mei 2025, 16:00 WIB",
    "content": "Krjogja.com - YOGYA - Dari lorong-lorong pesantren yang hening dan penuh semangat mengaji, dua santri dari SMA Sains Al Quran Wahid Hasyim Yogyakarta berhasil menembus batas negeri dan menjangkau mimpi besar mereka di panggung internasional. Azka Tazkiatunnafsi dan Hanum Saraswati, dua nama yang kini menjadi simbol harapan dan bukti bahwa santri pun mampu bersaing di level dunia. Baca Juga: Posyan Temon Polres Kulonprogo Juara I Nasional Posyan Check Point Idul Fitri Azka Tazkiatunnafsi, santri berprestasi yang berhasil meraih empat medali di ajang Olimpiade Internasional, mencatatkan langkah besar dengan diterimanya ia melalui program Beasiswa Garuda di University of Illinois, Amerika Serikat. Tak hanya itu, Azka juga dilirik oleh dua universitas top Australia—University of Sydney dan Australian National University (ANU)—serta lolos jalur SNBP di Universitas Indonesia, jurusan Arsitektur. Jejak akademiknya membentang dari pesantren hingga kampus-kampus elite dunia. Tak kalah membanggakan, Hanum Saraswati membawa harum nama Indonesia dengan diterimanya ia di University of Sussex, Inggris, salah satu universitas bergengsi dalam bidang ilmu sosial dan kebijakan global. Langkah Hanum menegaskan satu hal penting: santri kini adalah bagian dari peta persaingan global. Baca Juga: RS PKU Muhammadiyah Yogya Buka Layanan Patologi Anatomi Menurut KH. Jalal Suyuti, Pengasuh Pondok Pesantren Wahid Hasyim, keberhasilan ini membuktikan bahwa pendidikan pesantren yang mengintegrasikan nilai spiritual dan kecakapan akademik mampu melahirkan generasi yang siap bersaing secara global. “Pendidikan pesantren bukan pilihan kedua—ini adalah fondasi kuat yang mampu membawa santri ke level tertinggi,” ujar beliau bangga. Senada dengan itu, Wakhid Nur Salim, Kepala Sekolah SMA Sains Al-Qur’an, menegaskan bahwa prestasi Azka dan Hanum adalah buah dari proses panjang yang terencana dan konsisten. “Kami tidak hanya mencetak lulusan cerdas, tapi juga pribadi tangguh yang siap menghadapi dunia dengan nilai dan karakter,” ujarnya. Sebagai institusi yang telah menorehkan ratusan penghargaan internasional dalam bidang riset dan olimpiade, SMA Sains Al-Qur’an Wahid Hasyim terus membuktikan bahwa santri bisa jadi inovator, pemimpin, dan akademisi kelas dunia. Prestasi ini menjadi suluh bagi generasi muda Indonesia: bahwa dari ruang tahfiz dan laboratorium sains di pesantren, mimpi besar bisa lahir dan diwujudkan. Dunia kini menyambut mereka—dan mereka siap memberi warna. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang dua santri SMA Sains Al Quran Wahid Hasyim Yogyakarta yang berhasil menembus batas negeri dan meraih prestasi di level internasional melalui program Beasiswa Garuda di University of Illinois, Amerika Serikat. Mereka juga diterima oleh beberapa universitas top di Australia dan Inggris.\n\nSolusi untuk masalah yang diangkat adalah bagaimana pendidikan pesantren dapat membantu melahirkan generasi yang siap bersaing secara global dan memiliki potensi menjadi inovator, pemimpin, dan akademisi kelas dunia."
  },
  {
    "title": "Posyan Temon Polres Kulonprogo Juara I Nasional Posyan Check Point Idul Fitri",
    "url": "https://www.krjogja.com/kulonprogo/1246014417/posyan-temon-polres-kulonprogo-juara-i-nasional-posyan-check-point-idul-fitri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "15 Mei 2025, 15:50 WIB",
    "content": "Krjogja.com - WATES - Polres Kulonprogo meraih prestasi membanggakan setelah Pos Pelayanan Terpadu (Posyan) Lebaran 2025 di Temon dinobatkan sebagai Juara 1 tingkat nasional dalam Penilaian Posyan check point Idul Fitri 2025. Posyan Temon mengungguli Posyan dari Polres Musi Rawas sebagai juara II, III=V Polres Subang, Polres Kebumen, Polres Ngawi. Pengumuman 5 pemenang Posyan terpadu Ops Ketupat, dari 23 Posyan terpadu yang tersebar di 8 Polda di wilayah Sumatra, Jawa dan Bali yang diselenggarakan Subdit Jemen opsrek Ditkamsel Korlantas Polri dan PT Jasa Raharja Persero disampaikan melalui zoom meeting dipimpin Kasi Jemen Opsrek Ditkamsel Korlantas Polri, AKBP Kunto dan Jasa Raharja Pusat Sugeng Hariadi. Baca Juga: Mahasiswa UGM Beri Sentuhan Digital Pengembangan Wisata Kebonarum Kapolres Kulonprogo, AKBP Dr Wilson Bugner F Pasaribu SIK MH menyampaikan apresiasi atas kinerja seluruh personel yang bertugas di Posyan Temon maupun Pospam dan Pos pantau di wilayah Kulonprogo. \"Ini hasil kerja keras dan kolaborasi yang luar biasa. Penghargaan ini bukan hanya milik Polres Kulonprogo, tetapi juga milik seluruh masyarakat yang turut mendukung terciptanya situasi mudik yang aman dan nyaman. Kita patut bersyukur, tapi juga harus terus meningkatkan pelayanan, karena mempertahankan lebih sulit daripada meraih,\" ujar AKBP Dr Wilson, Kamis (15/5). Menjadi kebanggaan tersendiri bagi Polda DIY mengungguli berbagai posyan dari Polda lain di Indonesia. Keberhasilan ini berdasarkan hasil analisis dan evaluasi (anev) Posyan Terpadu Arus Mudik dan Balik Idul Fitri 2025. Penilaian ini bukan semata tentang lomba, namun merupakan bentuk nyata pelayanan Polri kepada masyarakat, khususnya para pemudik. Baca Juga: Swasembada Pangan Nasional, Luas Tanam Padi MT II Mei Seluas 6.500 Hektar \"Kami ingin memastikan pemudik merasa aman, nyaman dan dilayani dengan sepenuh hati. Posyan Temon menyediakan berbagai fasilitas seperti tambal dan ganti ban gratis untuk pemudik roda dua serta pemeriksaan kesehatan gratis seperti pengecekan tekanan darah. Layanan ini kami hadirkan sebagai bentuk kepedulian dan tanggung jawab kami terhadap keselamatan masyarakat,\" jelas Kapolres. Data Anev juga mencatat angka kecelakaan lalu lintas dan fatalitas korban selama arus mudik dan balik Idul Fitri 2025 di wilayah hukum Polres Kulonprogo mengalami penurunan sebesar 31 persen dibanding tahun sebelumnya, berdasarkan data IRSMS. Ini menunjukkan efektivitas kehadiran Posyan Terpadu dalam menekan risiko kecelakaan dan memberikan pelayanan kemanusiaan. (Dan) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang keberhasilan Polres Kulonprogo dalam menyelenggarakan Pos Pelayanan Terpadu (Posyan) Lebaran 2025 di Temon, yang dinobatkan sebagai Juara 1 tingkat nasional. Berikut ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Polres Kulonprogo berhasil menyelenggarakan Posyan Terpadu Lebaran 2025 di Temon dengan mengungguli posyan dari Polda lain di Indonesia. Pengumuman ini dilakukan melalui zoom meeting dipimpin Kasi Jemen Opsrek Ditkamsel Korlantas Polri, AKBP Kunto.\n\nSolusi: Solusinya adalah meningkatkan kualitas pelayanan yang ditawarkan oleh posyan, sehingga pemudik dapat merasa aman dan nyaman selama arus mudik dan balik Idul Fitri. Ini bisa dilakukan dengan mempertimbangkan kebutuhan masyarakat, seperti menyediakan fasilitas tambal dan ganti ban gratis, serta pemeriksaan kesehatan gratis."
  }
]