[
    {
        "title": "Mencopot Wakil Presiden Gibran Rakabuming: Antara Mandat Rakyat vs Konsensus Elite",
        "url": "https://nasional.kompas.com/read/2025/04/28/06000081/mencopot-wakil-presiden-gibran-rakabuming-antara-mandat-rakyat-vs-konsensus",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/9mIOgCwHVYeyeouoDx1r3jThT0U=/106x0:4810x3136/80x80/data/photo/2024/10/20/6714aa7ea91d7.jpg",
        "content": "Mencopot Wakil Presiden Gibran Rakabuming: Antara Mandat Rakyat vs Konsensus Elite Dosen Fakultas Hukum Universitas Pasundan & Sekretaris APHTN HAN Jawa Barat DALAM hukum tata negara, jabatan wakil presiden bukan sekadar embel-embel. Ia bagian tak terpisahkan dari eksekutif, satu paket dengan presiden, dipilih rakyat secara langsung, dan diberi mandat yang tak bisa dipangkas dengan semangat politik sesaat. Oleh karena itu, usulan pencopotan Wakil Presiden Gibran Rakabuming Raka oleh sekelompok purnawirawan TNI bukan saja menimbulkan kontroversi politik, tetapi juga menohok sendi-sendi konstitusionalisme. Beberapa hari terakhir, ruang publik kembali riuh. Forum Purnawirawan Prajurit TNI menyampaikan delapan poin tuntutan kepada Presiden Prabowo Subianto. Salah satu poin yang paling menyita perhatian adalah usulan agar Gibran dicopot melalui mekanisme Majelis Permusyawaratan Rakyat (MPR). Seruan itu disampaikan dalam bahasa yang sopan, tapi mengandung muatan politis yang dalam: Gibran dianggap produk dari proses yang cacat etik dan hukum, karena lahir dari putusan Mahkamah Konstitusi yang terbukti bermasalah. Namun, mencopot seorang Wapres bukan perkara opini atau moralitas politik semata. Ini soal konstitusi, hukum, dan sistem demokrasi yang mesti kita jaga. Baca juga: Dari Kritik ke Penjara Dan dalam sistem presidensial seperti Indonesia, mencopot Wapres adalah tindakan yang sangat serius, dengan prosedur luar biasa ketat. Pasal 6A ayat (1) UUD 1945 menyebutkan bahwa presiden dan wakil presiden dipilih dalam satu pasangan secara langsung oleh rakyat. Artinya, mandat politik Gibran adalah mandat rakyat, bukan sekadar produk partai atau lembaga elite. Dalam sistem ini, mencabut mandat itu tak bisa dilakukan sembarangan. Konstitusi hanya menyediakan satu jalan hukum untuk memberhentikan presiden atau wakil presiden, yaitu melalui proses pemakzulan (impeachment). Mekanisme itu diatur dalam Pasal 7A dan 7B UUD 1945. Dalam pasal itu disebutkan bahwa presiden dan/atau wakil presiden hanya dapat diberhentikan jika terbukti melakukan pelanggaran hukum berat: pengkhianatan terhadap negara, korupsi, penyuapan, tindak pidana berat lainnya, atau perbuatan tercela, serta jika tidak lagi memenuhi syarat sebagai presiden dan/atau wakil presiden. Prosedur pemakzulan pun tidak ringan. Dimulai dari usulan DPR, pemeriksaan Mahkamah Konstitusi, hingga sidang MPR. Tak ada satu pun ruang dalam konstitusi yang memberi kewenangan kepada MPR untuk mencopot Wapres hanya karena ketidakpuasan terhadap proses politik yang telah selesai. Benar, publik masih ingat bagaimana Mahkamah Konstitusi mengeluarkan putusan kontroversial yang membuka pintu pencalonan Gibran. Putusan itu memodifikasi syarat usia capres-cawapres bagi yang berpengalaman sebagai kepala daerah. Belakangan, Mahkamah Kehormatan MK memutus bahwa Ketua MK saat itu, Anwar Usman, terbukti melanggar kode etik karena tidak mengundurkan diri dari sidang yang berkaitan dengan keponakannya sendiri. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Ringkasan berita ini adalah tentang usulan pencopotan Wakil Presiden Gibran Rakabuming Raka oleh sekelompok purnawirawan TNI yang menimbulkan kontroversi politik dan konstitusionalisme. Mereka menyampaikan delapan poin tuntutan kepada Presiden Prabowo Subianto, salah satu diantaranya adalah usulan agar Gibran dicopot melalui mekanisme Majelis Permusyawaratan Rakyat (MPR). Namun, mencopot seorang Wapres bukan perkara opini atau moralitas politik semata, tetapi soal konstitusi, hukum, dan sistem demokrasi yang mesti kita jaga.\n\nSolusi untuk masalah ini adalah agar presiden dan wakil presiden dipilih dalam satu pasangan secara langsung oleh rakyat, bukan sekadar produk partai atau lembaga elite. Jika terbukti melakukan pelanggaran hukum berat, mereka dapat diberhentikan melalui prosedur pemakzulan yang diatur dalam Pasal 7A dan 7B UUD 1945.",
        "category": "politik"
    },
    {
        "title": "Dokumen Rusia Ungkap Pengkhianatan, Kader PDI-P Waspada di Bawah Komando Megawati",
        "url": "https://nasional.kompas.com/read/2025/04/28/11411001/dokumen-rusia-ungkap-pengkhianatan-kader-pdi-p-waspada-di-bawah-komando",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/gTFufWlE-UqTPzV43dp50UapOpo=/0x0:0x0/80x80/data/photo/2025/01/07/677ceb9d2e904.jpg",
        "content": "Dokumen Rusia Ungkap Pengkhianatan, Kader PDI-P Waspada di Bawah Komando Megawati Tim Redaksi JAKARTA, KOMPAS.com - Politikus PDI-P Guntur Romli mengungkapkan, kader-kader PDI-P sedang dalam kondisi waspada setelah dokumen Rusia mengungkap adanya pengkhianat yang ingin menghancurkan PDI-P. Guntur menegaskan bahwa Ketua Umum PDI-P Megawati Soekarnoputri memegang kendali penuh atas komando PDI-P. \"Suasana kebatinan kader saat ini dalam kewaspadaan yang tinggi, dan partai di bawah kendali penuh Ketua Umum,\" ujar Guntur kepada Kompas.com, Senin (28/4/2025). Guntur lantas mengungkit pernyataan Megawati yang pernah menyampaikan bahwa ada pihak yang mengacak-acak PDI-P pada 12 Desember 2024. Baca juga: Apa yang Akan Dilakukan PDI-P dengan Dokumen Rusia? Dia menjelaskan bahwa kader PDI-P berpandangan bahwa kriminalisasi terhadap Sekjen PDI-P Hasto Kristiyanto adalah bagian dari upaya untuk mengacak-acak partai. \"Karena sudah jelas dua putusan pengadilan tahun 2020, Saudara Sekjen tidak terlibat dengan kasus suap,\" ucap Guntur. \"KPK kalau mau serius, harusnya menemukan Harun Masiku yang disebut pemberi suap dan mengadili Rosa Muhammad Thamrin serta Dominggus Mandacan yang terbukti memberikan suap ke Wahyu Setiawan sebesar Rp 500 juta,\" imbuh dia. Guntur pun mempertanyakan tindakan KPK yang hanya menindak Hasto saja. Baca juga: Soal Isi Dokumen Rusia, Connie Sebut Ada Penyusup-Pengkhianat di PDIP Dia curiga bahwa KPK menindak Hasto karena hanya dia yang merupakan kader PDI-P. \"Kenapa KPK tidak melakukannya pada Rosa dan Mandacan? Apa karena mereka bukan kader PDI Perjuangan atau karena mereka menyetor duit ke KPK sehingga tidak bisa diadili?\" kata Guntur. Diketahui, \"Dokumen Rusia\" yang diserahkan pengamat militer Connie Rahakundini Bakrie kepada Wakil Sekjen PDI-P, Yoseph Aryo Adhi Dharmo, masih menyisakan tanda tanya karena belum jelas untuk apa dokumen itu akan digunakan. Dokumen tersebut disebut sebagai titipan Sekretaris Jenderal (Sekjen) PDI-P Hasto Kristiyanto, yang kini menjadi tersangka kasus suap Pergantian Antar Waktu (PAW) Harun Masiku. Baca juga: Connie Rahakundini: Total Ada 37 Dokumen Rusia, Pastinya Mengguncangkan Connie pun mengungkap bahwa setidaknya ada dua dokumen yang membuatnya merasa \"ngeri\" dan tercengang. Di antaranya, dokumen nomor 16 yang berkaitan dengan Kapolri Jenderal Listyo Sigit Prabowo, serta dokumen nomor 7 yang berkaitan dengan rencana pembubaran dan penghancuran PDI-P. Selain itu, ada juga dokumen berisi berbagai kasus, termasuk kasus korupsi. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berita ini mengangkat masalah pengkhianatan dalam partai politik PDI-P, yang kemudian terkait dengan kasus suap dan penghancuran partai. Masalah utama yang diangkat adalah:\n\n* Pengkhianatan kader PDI-P yang ingin menghancurkan partai\n* Kasus suap Pergantian Antar Waktu (PAW) Harun Masiku\n* Kriminalisasi terhadap Sekjen PDI-P Hasto Kristiyanto\n\nSolusi untuk masalah ini adalah:\n\n* KPK harus serius dalam menemukan dan mengadili pelaku kasus suap, termasuk Harun Masiku, Rosa Muhammad Thamrin, dan Dominggus Mandacan\n* Partai PDI-P harus meningkatkan kepatuhan dan kepercayaan di antara kader-kader partai\n* Ketua Umum PDI-P Megawati Soekarnoputri harus menjaga kendali penuh atas komando partai untuk mencegah pengkhianatan",
        "category": "politik"
    },
    {
        "title": "Detik-detik Yuke Dewa 19 Tabrak Anak di Tasikmalaya, Saksi Sebut Jeep Ngebut",
        "url": "https://bandung.kompas.com/read/2025/04/28/111311278/detik-detik-yuke-dewa-19-tabrak-anak-di-tasikmalaya-saksi-sebut-jeep-ngebut",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/LIafU_378YbKGnlVyp-nV6ff3wc=/0x0:0x0/80x80/data/photo/2025/04/28/680ef419da257.jpg",
        "content": "Detik-detik Yuke Dewa 19 Tabrak Anak di Tasikmalaya, Saksi Sebut Jeep Ngebut Tim Redaksi TASIKMALAYA, KOMPAS.com - Basis Dewa 19, Yuke Sampurna, menabrak seorang anak kecil hingga terluka parah dan tak sadarkan diri di Jalan Raya Cikalong, Desa Sindangjaya, Kecamatan Cikalong, Kabupaten Tasikmalaya, Jawa Barat, Senin (21/4/2025). \"Iya, itu kejadiannya minggu kemarin, hari Senin sore. Awalnya tidak tahu itu Yuke Dewa-19. Tapi, saat dia antar anak itu ke puskesmas sambil menggendong korban, para warga baru tahu. Warga sempat marahi Yuke, karena bawa mobilnya ngebut,\" jelas Endang (43), warga setempat yang menjadi saksi mata, saat dihubungi lewat telepon, Senin (28/4/2025). Menurut Endang, saat kejadian, Yuke tengah melaju dengan mobil Jeep tuanya dari arah Cipatujah menuju Pangandaran lewat Jalur Selatan Tasikmalaya yang terkenal lurus dan mulus akibat betonisasi. Di tengah perjalanan, mobilnya menabrak seorang anak yang sedang bermain dan hendak menyeberang jalan, tepat di depan sebuah bengkel di Desa Sindangjaya. Baca juga: Kendarai Jeep, Yuke Dewa 19 Tabrak Anak Kecil hingga Pingsan di Tasikmalaya Video mengenai insiden ini sempat viral di media sosial, setelah warga merekam momen Yuke membopong anak yang tak sadarkan diri usai kecelakaan. Awalnya, warga tidak mengenali Yuke sebagai artis. Identitasnya baru diketahui saat ia membawa korban ke puskesmas. Setelah mengantarkan korban berobat, Yuke juga memberikan santunan Rp 10 juta kepada orangtua korban, Emis, serta membelikan seekor domba untuk acara akikah dan doa kesembuhan. \"Yuke menanggung semua pengobatan korban sampai pulih. Yuke juga hadir saat acara yasinan dan akikah di rumah korban. Sekarang korbannya sudah pulang dan dirawat di rumah,\" tambah Endang. Baca juga: Tabrak Anak hingga Kritis, Yuke Dewa 19 Dimarahi Warga Tasikmalaya Kepala Polsek Cineam Polres Tasikmalaya, AKP Dede Darmawan, membenarkan mengenai insiden tersebut. \"Betul, kejadiannya Senin pekan lalu, tanggal 21 April. Pengemudi langsung berkomunikasi dengan keluarga korban. Kasusnya ditangani langsung Satlantas,\" ujar Dede singkat saat dihubungi melalui telepon, Senin (28/4/2025). Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berikut adalah ringkasan berita:\n\nYuke Dewa 19 melanggar hukum saat menabrak seorang anak kecil di Tasikmalaya. Pada Senin (21/4/2025), Yuke melaju dengan mobil Jeepnya dari arah Cipatujah menuju Pangandaran dan menabrak anak yang sedang bermain dan hendak menyeberang jalan. Korban terluka parah dan tak sadarkan diri. Yuke kemudian membawa korban ke puskesmas dan memberikan santunan kepada orangtua korban.\n\nSolusi untuk masalah ini adalah agar Yuke Dewa 19 menghadapi hukuman yang tepat atas tindakannya, sehingga dapat mencegah insiden seperti ini terjadi lagi di masa depan.",
        "category": "Hukum"
    },
    {
        "title": "Lalu Lintas Kawasan Matraman Dialihkan Mulai Pekan Ini hingga Akhir Mei 2026, Ini Rutenya",
        "url": "https://megapolitan.kompas.com/read/2025/04/28/05281341/lalu-lintas-kawasan-matraman-dialihkan-mulai-pekan-ini-hingga-akhir-mei",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/2b8yn0kltfUVbXzJ6RS1km2_X2g=/0x0:0x0/80x80/data/photo/2025/04/25/680b15cf66f83.jpg",
        "content": "Lalu Lintas Kawasan Matraman Dialihkan Mulai Pekan Ini hingga Akhir Mei 2026, Ini Rutenya Penulis JAKARTA, KOMPAS.com - Pemerintah Provinsi (Pemprov) DKI Jakarta, bersama PT Jakarta Propertindo (Jakpro) dan Dinas Perhubungan DKI Jakarta, akan memberlakukan rekayasa lalu lintas di kawasan Matraman, Jakarta Timur. Kebijakan ini diambil untuk mempercepat proses pembangunan proyek LRT Jakarta Fase 1B rute Velodrome–Manggarai. Direktur Proyek LRT Jakarta Fase 1B, Ramdani Akbar, menyebutkan bahwa kondisi lalu lintas di kawasan Matraman yang kerap padat, terutama pada pagi dan sore hari, menjadi perhatian serius. \"Seiring dengan percepatan proyek tersebut, Jakpro bersama Dinas Perhubungan Jakarta memberlakukan rekayasa lalu lintas di kawasan Matraman, Jakarta Timur,\" ujar Ramdani, Jumat (25/4/2025). Rekayasa lalu lintas ini akan mulai diterapkan pada 27 April 2025 dan berlangsung hingga 31 Mei 2026. Baca juga: Rute Pengalihan Lalu Lintas Kawasan Matraman Mulai 27 April-31 Mei 2026 Tujuan dari pengalihan arus ini adalah untuk menjaga keselamatan pengendara sekaligus mendukung kelancaran pembangunan konstruksi. Saat ini, progres pembangunan LRT Fase 1B tercatat telah mencapai 51,34 persen. Namun, proyek ini tetap menghadapi tantangan teknis, termasuk kondisi cuaca yang tidak menentu. Rute Rekayasa Lalu Lintas Rekayasa lalu lintas akan dilakukan bertahap mengikuti jadwal pengerjaan konstruksi di sisi selatan Flyover Pramuka, Matraman, dengan pola contraflow memanfaatkan jalur Transjakarta. Berikut rinciannya: 1. Simpang Jalan Matraman – Jalan Salemba – Jalan Pramuka 2. Simpang Jalan Proklamasi – Jalan Tambak Baca juga: Mulai 27 April, Rekayasa Lalu Lintas Diberlakukan di Matraman Imbas Proyek LRT 3. Jalan Proklamasi Menuju Barat (Arah Manggarai) 4. Penutupan Putar Balik di Depan Tugu Proklamasi Sementara itu, untuk rincian waktu pengerjaan proyek LRT Jakarta Fase 1B rute Velodrome–Manggarai, yakni: Baca juga: 5 Stasiun LRT Baru Rute Velodrome-Manggarai Diproyeksikan Beroperasi pada 2026 Imbauan kepada Pengguna Jalan Pengguna jalan diimbau untuk menghindari ruas-ruas yang terdampak rekayasa selama periode pekerjaan berlangsung. Selain itu, masyarakat juga diminta untuk selalu mematuhi rambu lalu lintas dan mengikuti arahan petugas di lapangan. \"Selalu ikuti petunjuk petugas dan rambu lalu lintas, serta mengutamakan keselamatan di jalan,\" pungkas Ramdani. Dengan penerapan rekayasa ini, diharapkan pembangunan LRT Jakarta Fase 1B dapat berjalan lebih lancar, aman, dan tepat waktu. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Provinsi DKI Jakarta, PT Jakarta Propertindo (Jakpro), dan Dinas Perhubungan DKI Jakarta akan melakukan rekayasa lalu lintas di kawasan Matraman, Jakarta Timur mulai 27 April 2025 hingga 31 Mei 2026. Tujuan dari pengalihan arus ini adalah untuk menjaga keselamatan pengendara dan mendukung kelancaran pembangunan konstruksi LRT Jakarta Fase 1B.\n\nSolusi:\nSolusi yang dapat diterapkan untuk mengatasi masalah lalu lintas padat di kawasan Matraman antara lain:\n\n1. Meningkatkan kesadaran pengguna jalan untuk selalu mematuhi rambu lalu lintas dan mengikuti arahan petugas di lapangan.\n2. Menggunakan teknologi informasi dan komunikasi (ITC) seperti aplikasi navigasi jalan yang dapat membantu pengguna menemukan rute alternatif jika ada rekayasa.\n3. Meningkatkan kecermatan dan efisiensi dalam pembangunan konstruksi LRT Jakarta Fase 1B untuk mengurangi waktu perpaduan dengan rekayasa lalu lintas.\n4. Mengembangkan program keselamatan jalan yang lebih efektif, seperti pelatihan pengendara untuk meningkatkan kesadaran dan kemampuan menghadapi situasi darurat.",
        "category": "teknologi"
    },
    {
        "title": "Debat dengan Aura Cinta soal Perpisahan Sekolah, Dedi Mulyadi: Anda Miskin, Jangan Sok Kaya!",
        "url": "https://bandung.kompas.com/read/2025/04/28/115058478/debat-dengan-aura-cinta-soal-perpisahan-sekolah-dedi-mulyadi-anda-miskin",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/nG3TpcU4uc8vm_VC79xRRFuyFZ4=/175x0:1071x597/80x80/data/photo/2025/04/28/680f070311d21.jpg",
        "content": "Debat dengan Aura Cinta soal Perpisahan Sekolah, Dedi Mulyadi: Anda Miskin, Jangan Sok Kaya! Editor KOMPAS.com - Gubernur Jawa Barat Dedi Mulyadi terlibat perdebatan dengan seorang remaja wanita lulusan SMA asal Bekasi, Jabar, bernama Aura Cinta dalam sebuah pertemuan. Video pertemuan ini diunggah melalui akun YouTube resmi Dedi Mulyadi pada 26 April 2025. Aura hadir bersama ibunya dan sejumlah warga lain, yang merupakan korban penggusuran rumah di bantaran Sungai Bekasi. Baca juga: Hentikan Dana Hibah Yayasan Pendidikan, Dedi Mulyadi: Bantuan Akan Berbasis Pembangunan, Bukan Kedekatan Politik... Dalam dialog itu, Aura mempersoalkan kebijakan pelarangan acara perpisahan sekolah yang diterapkan oleh pemerintah daerah. \"Kalau tanpa perpisahan, emang kehilangan kenangan? Kenangan bukan pada saat perpisahan, tapi kenangan indah itu saat proses belajar selama tiga tahun,\" ujar Dedi. Baca juga: Kritik Ono Surono soal Dihapusnya Dana Hibah Pesantren di Jabar dan Respons Dedi Mulyadi \"Enggak juga sih, Pak. saya ngerasa udah lulus. Kalau gak ada perpisahan, kita tuh gak bisa ngumpul bareng atau ngerasin interaktif sama teman gitu,\" ujar Aura. Aura menilai, wisuda atau acara perpisahan tetap penting sebagai bentuk kenangan bersama teman-teman, meski dengan biaya yang minimal. Namun Dedi menegaskan, kebijakan melarang perpisahan dan study tour diberlakukan untuk meringankan beban orangtua siswa. Ia menyebutkan bahwa wisuda seharusnya hanya dilakukan di tingkat perguruan tinggi, bukan di TK, SMP, atau SMA. \"Rumahnya di bantaran kali, tapi sekolah mau gaya-gayaan ada wisuda. Rumah aja nggak punya,\" kata Dedi. Dalam perdebatan tersebut, Aura menyampaikan bahwa perpisahan di sekolahnya, SMAN 1 Cikarang Utama, hanya dikenakan biaya sekitar Rp 1 juta. Ibunya pun mengaku setuju membayar demi membangun mental anak, meski Dedi menilai hal tersebut membebani keluarga yang secara ekonomi belum mapan. Dedi mengingatkan, fokus utama seharusnya adalah menghemat pengeluaran untuk masa depan, bukan untuk keperluan seremonial. Ia juga menyoroti bahwa warga yang tinggal di bantaran sungai seharusnya lebih mengutamakan kebutuhan dasar seperti tempat tinggal daripada biaya perpisahan sekolah. \"Kalau demi anak, jangan tinggal di bantaran sungai,\" tegas Dedi. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Ringkasan Berita:\n\nGubernur Jawa Barat Dedi Mulyadi terlibat dalam perdebatan dengan seorang remaja wanita lulusan SMA asal Bekasi, Jabar, bernama Aura Cinta. Aura mempersoalkan kebijakan pelarangan acara perpisahan sekolah yang diterapkan oleh pemerintah daerah, sementara Dedi menegaskan bahwa kebijakan tersebut dilakukan untuk meringankan beban orangtua siswa.\n\nSolusi:\n\n1. Aura dapat mempertimbangkan untuk tidak mempersoalkan kebijakan pelarangan perpisahan sekolah jika berarti anaknya tidak akan kehilangan kenangan bersama teman-temannya.\n2. Dedi dapat mempertimbangkan untuk memberikan alternatif yang lebih murah dan mudah diakses bagi warga yang memiliki kemampuan ekonomi terbatas.",
        "category": "Pendidikan"
    },
    {
        "title": "Bobby Nasution Datangi Gedung KPK",
        "url": "https://nasional.kompas.com/read/2025/04/28/12412731/bobby-nasution-datangi-gedung-kpk",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/dIKvWWOafgel0F-KtQZKRRE91j4=/0x0:0x0/80x80/data/photo/2025/04/15/67fe064f1dad3.jpg",
        "content": "Bobby Nasution Datangi Gedung KPK Tim Redaksi JAKARTA, KOMPAS.com - Gubernur Sumatera Utara Bobby Nasution mendatangi Gedung Komisi Pemberantasan Korupsi (KPK), Jakarta, Senin (28/4/2025). Juru Bicara KPK Budi Prasetyo mengatakan, Bobby hadir di Gedung KPK dalam rangka kegiatan koordinasi dan supervisi (korsup) untuk wilayah Sumatera Utara. \"Giat Korsup, khususnya wilayah Sumatera Utara,\" kata Budi dalam pesan singkat, Senin. Baca juga: Dapat Kesempatan Bicara, Bobby Nasution Minta Bantuan Ini ke Prabowo Bobby tiba di Gedung Merah Putih KPK pada Senin pagi sekitar pukul 09.00 WIB dan belum keluar hingga pukul 12.40 WIB. Hingga saat ini, belum ada keterangan lebih lanjut mengenai pertemuan tersebut. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Ringkasan Berita:\nGubernur Sumatera Utara, Bobby Nasution, mendatangi Gedung Komisi Pemberantasan Korupsi (KPK) Jakarta untuk kegiatan koordinasi dan supervisi wilayah Sumatera Utara. \n\nSolusi Masalah: Mungkin pertemuan ini dapat membantu mencegah korupsi di Sumatera Utara atau mengatasi masalah tersebut yang sudah terjadi.",
        "category": "politik"
    },
    {
        "title": "Terungkap, Mbak Ita Minta Camat Gayamsari Buang Handphone dan Hindari Pemeriksaan KPK",
        "url": "https://regional.kompas.com/read/2025/04/28/125315878/terungkap-mbak-ita-minta-camat-gayamsari-buang-handphone-dan-hindari",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/D-ijSTCgonrjRtKtNQRzlO5O0aU=/0x0:0x0/80x80/data/photo/2025/04/28/680f12c893178.jpg",
        "content": "Terungkap, Mbak Ita Minta Camat Gayamsari Buang Handphone dan Hindari Pemeriksaan KPK Tim Redaksi SEMARANG, KOMPAS.com - Mantan Ketua Paguyuban Camat Kota Semarang, Eko Yuniarto dihadirkan dalam sidang terdakwa kasus korupsi Hevearita Gunaryati Rahayu alias Mbak Ita. Terdakwa merupakan Plt. Wali Kota Semarang (2022–2023) sekaligus Wali Kota Semarang (2023–2025). Dalam sidang tersebut, Eko mengaku sempat diminta membuang handphone dan bukti transfer oleh Mbak Ita saat kasus korupsi di Pemerintah Kota Semarang mulai tercium. Baca juga: Kata Wali Kota Semarang soal Praktik Iuran Kebersamaan yang Mencuat di Sidang Mbak Ita \"Perintahnya nomor tetap, waktu itu mungkin ada keterkaitan kejadian pemeriksaan KPK,\" kata Eko di Pengadilan Tindak Pidana Korupsi (Tipikor) Semarang, Senin (28/4/2025). Selain itu, Eko juga diminta oleh Mbak Ita agar tidak menghadiri panggilan KPK di kantor BPK Jawa Tengah. \"Saat itu kami diundang Bu Ita (terdakwa) untuk tidak hadir,\" ujarnya. Dalam pertemuan tersebut, Mbak Ita juga memintanya agar Eko tenang karena sudah ada pengondisian oleh terdakwa. \"Pokoknya tak usah datang,\" tambah Eko menirukan perintah Mbak Ita. Baca juga: Disebut di Dakwaan, Ade Bhakti Siap Buka-bukaan soal Kasus Mbak Ita Seperti diketahui, mantan Wali Kota Semarang, Hevearita Gunaryanti Rahayu atau Mbak Ita, telah menjalani sidang perdana kasus dugaan korupsi di Pengadilan Tindak Pidana Korupsi (Tipikor) Semarang, Senin (21/4/2025). Dalam sidang tersebut, Jaksa Penuntut Umum (JPU) Komisi Pemberantasan Korupsi (KPK) membacakan tiga dakwaan yang menjerat Mbak Ita dan suaminya, Alwin Basri. Mereka diduga melakukan korupsi dengan total nilai mencapai Rp 9 miliar. Mantan Ketua Paguyuban Camat Kota Semarang, Eko Yuniarto dihadirkan dalam sidang terdakwa kasus korupsi Hevearita Gunaryati Rahayu alias Mbak Ita di Pengadilan Tindak Pidana Korupsi (Tipikor) Semarang, Senin (28/4/2025). Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berikut adalah ringkasan berita:\n\nEko Yuniarto, mantan Ketua Paguyuban Camat Kota Semarang, mengaku telah diminta membuang handphone dan bukti transfer oleh Mbak Ita saat kasus korupsi di Pemerintah Kota Semarang mulai tercium. Eko juga diminta tidak menghadiri panggilan KPK di kantor BPK Jawa Tengah.\n\nSolusi untuk masalah ini adalah agar Eko Yuniarto dapat menjelaskan secara lebih spesifik tentang apa yang terjadi saat kasus korupsi di Pemerintah Kota Semarang mulai tercium, serta menjelaskan mengapa ia diminta tidak menghadiri panggilan KPK.",
        "category": "politik"
    },
    {
        "title": "Sejarah di Balik Lahirnya Grogol, Pejompongan, dan Tebet",
        "url": "https://megapolitan.kompas.com/read/2025/04/28/10235421/sejarah-di-balik-lahirnya-grogol-pejompongan-dan-tebet",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/uC0mBehXsQT-i99qrFplKzGW5Ro=/0x0:0x0/80x80/data/photo/2025/04/28/680ef3e34b003.jpg",
        "content": "Sejarah di Balik Lahirnya Grogol, Pejompongan, dan Tebet Penulis JAKARTA, KOMPAS.com – Di tengah gejolak politik dan pertumbuhan pesat penduduk pasca-kemerdekaan, Jakarta di awal 1950-an menghadapi masalah besar yakni krisis perumahan. Kota yang baru mulai membangun dirinya sebagai ibu kota negara kala itu dibanjiri pendatang, sementara hunian yang layak jauh dari cukup. Pemerintah kota pun bergerak cepat, membangun kawasan-kawasan baru yang kelak menjadi bagian penting dari wajah Jakarta. Dikutip dari buku berjudul Gerak Jakarta: Sejarah Ruang-Ruang Hidup Vol. 2 yang diterbitkan oleh PT Pembangunan Jaya pada tahun 2021, salah satu langkah pertama pemerintah Kotapraja adalah mengembangkan proyek perumahan rakyat di kawasan Pelaju, Kebayoran Baru, seluas 8 hektar pada 1950. Baca juga: Lebaran Betawi Digelar di Monas Hari Ini, Ada Pameran Sejarah Jakarta hingga Layar Tancap Meski terbatas, ini menjadi tanda dimulainya upaya sistematis untuk menghadirkan hunian layak bagi warga. Tahun berikutnya, perbaikan kampung juga dilakukan, dan pada 1952, geliat pembangunan semakin terasa. Bendungan Hilir, Karet Pasar Baru, Jembatan Duren, hingga Grogol disulap menjadi kawasan hunian baru. Grogol, yang dikembangkan di atas lahan 25 hektar berbentuk segitiga, dirancang untuk buruh dengan fasilitas cicilan rumah hingga 20 tahun, sebuah terobosan pada masanya. Tak hanya untuk buruh, pemerintah juga memikirkan pegawai negeri dan kalangan ekonomi rendah. Perumahan darurat untuk tukang becak hingga pedagang kecil didirikan di Pisangbatu, Karanganyar, Tanjung Priok, dan Tanah Tinggi. Pada tahun yang sama, kawasan Pejompongan lahir, berbarengan dengan rencana strategis pembangunan Instalasi Pengolahan Air Minum (IPA) pertama di Indonesia. Baca juga: Kisah Cholis Kembali Berburu Pekerjaan di Usia 48 Pejompongan dirancang bukan sekadar tempat tinggal, melainkan sebuah lingkungan hidup yang terstruktur. Ada sekolah, rumah sakit, tempat ibadah, hingga nama-nama jalan yang diambil dari danau-danau Nusantara, menghadirkan nuansa Indonesia dalam setiap sudutnya. Pembangunan berlanjut di masa Wali Kota Soediro (1958–1960) dan Gubernur Soemarno (1960–1966). Kala itu, Jakarta bersiap menjadi tuan rumah Asian Games 1962, memaksa banyak permukiman untuk digusur demi pembangunan stadion dan fasilitas olahraga. Dari krisis ini, lahirlah Tebet, sebuah kawasan hunian dengan konsep kota taman yang modern dan visioner. Dirancang di atas lahan seluas 8 hektar, Tebet membelah area hunian dengan jalur hijau yang tak hanya menjadi paru-paru kota, tetapi juga resapan air. Pasar, sekolah, rumah ibadah, hingga rumah sakit dibangun berdampingan dengan rumah-rumah tinggal bergaya modern 1960-an, lengkap dengan beranda luas yang menjadi ciri khasnya. Kisah Grogol, Pejompongan, dan Tebet adalah kisah tentang Jakarta yang bertahan, berbenah, dan membangun dirinya dari keterbatasan. Baca juga: Sejarah Taman Margasatwa Ragunan, Warisan yang Berawal dari Tanah Raden Saleh Dari ketidakpastian masa awal kemerdekaan, tumbuh harapan lewat hunian-hunian baru yang tak hanya menawarkan tempat berlindung, tetapi juga masa depan. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nDi awal 1950-an, Jakarta menghadapi krisis perumahan yang parah karena pertumbuhan penduduk pasca-kemerdekaan. Pemerintah Kota bergerak cepat membangun kawasan-kawasan baru sebagai solusi, seperti Grogol, Pejompongan, dan Tebet. Kawasan-kawasan ini dirancang untuk memberikan hunian yang layak bagi warga dengan fasilitas yang memadai, termasuk sekolah, rumah sakit, pasar, dan tempat ibadah.\n\nSolusi:\nSolusinya adalah pemerintah Kota Jakarta bergerak cepat dalam membangun kawasan-kawasan baru sebagai hunian yang layak bagi warga, sehingga dapat menyelesaikan masalah krisis perumahan yang dihadapi.",
        "category": "ekonomi."
    },
    {
        "title": "KSAL Usul Tunggakan Triliunan Rupiah TNI AL ke Pertamina Diputihkan",
        "url": "https://nasional.kompas.com/read/2025/04/28/14142511/ksal-usul-tunggakan-triliunan-rupiah-tni-al-ke-pertamina-diputihkan",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/oNlFSzsBIH6CH9hgj37GF2hS57s=/0x0:0x0/80x80/data/photo/2025/03/27/67e4bd1df38e7.jpg",
        "content": "KSAL Usul Tunggakan Triliunan Rupiah TNI AL ke Pertamina Diputihkan Tim Redaksi JAKARTA, KOMPAS.com - Kepala Staf Angkatan Laut (KSAL) Muhammad Ali meminta tunggakan senilai triliunan rupiah atas pembelian bahan bakar minyak (BBM) TNI Angkatan Laut (AL) ke PT Pertamina diputihkan. \"Kemarin ada tunggakan itu bahan bakar Rp 2,25 triliun, dan saat ini kita sudah dikenakan harus membayar utang lagi Rp 3,2 triliun. Itu sebenarnya tunggakan. Sebenarnya ini bisa ditiadakan untuk masalah bahan bakar, diputihkan,\" kata Ali dalam rapat dengan Komisi I DPR RI di Kompleks Parlemen, Jakarta, Senin (28/4/2025). Ali juga mengusulkan agar harga BBM yang dibeli Pertamina tidak lagi menggunakan harga industri, tetapi dialihkan menjadi subsidi. Baca juga: KSAL Curhat ke Komisi I, Punya Tunggakan Triliunan Rupiah ke Pertamina Menurut dia, skema tersebut sudah diterapkan di Polri dan ia ingin agar TNI AL juga menerapkannya. \"Terus kemudian, bahan bakar kita juga masih harga industri, harusnya mungkin dialihkan menjadi subsidi. Beda dengan Polri perlakuannya, nah ini mungkin perlu disamakan nanti,\" kata Ali. KSAL juga meminta agar BBM diatur terpusat oleh Kementerian Pertahanan (Kemenhan). \"Nanti mungkin diatur oleh Kemenhan untuk masalah-masalah bahan bakar, terpusat di Kemenhan,\" kata Ali. Baca juga: KSAL Akui Indonesia Belum Punya Alat Pendeteksi Kapal Selam Asing Ali menyebutkan, tunggakan TNI AL ke Pertamina begitu besar karena penggunaan bahan bakar untuk kapal laut TNI AL juga sangat besar. Meski kapalnya tidak bergerak, diesel harus tetap menyala untuk menjaga sistem elektronik di dalam kapal tersebut. \"Dieselnya tetap (harus) hidup dan untuk menghidupkan air condition (AC) karena kalau AC dimatikan, peralatan elektronik akan rusak di dalamnya, itu bahayanya,\" ujar dia menjelaskan. Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nKSAL meminta tunggakan senilai triliunan rupiah atas pembelian bahan bakar minyak (BBM) TNI Angkatan Laut (AL) ke PT Pertamina diputihkan. Kepala Staf Angkatan Laut (KSAL) Muhammad Ali mengusulkan agar harga BBM yang dibeli Pertamina tidak lagi menggunakan harga industri, tetapi dialihkan menjadi subsidi.\n\nSolusi:\n- Diputikhkan tunggakan senilai triliunan rupiah atas pembelian bahan bakar minyak TNI AL ke PT Pertamina.\n- Harga BBM yang dibeli Pertamina dialihkan dari harga industri menjadi subsidi.\n- Menyesuaikan skema tersebut dengan Polri dan menerapkannya pada TNI AL.",
        "category": "ekonomi."
    },
    {
        "title": "Tak Ada Pemutihan, Penunggak Pajak Kendaraan di Jakarta Akan Dikejar",
        "url": "https://megapolitan.kompas.com/read/2025/04/28/06425541/tak-ada-pemutihan-penunggak-pajak-kendaraan-di-jakarta-akan-dikejar",
        "description": null,
        "source": "Kompas",
        "source_url": "https://yogyakarta.kompas.com/",
        "time_published": null,
        "image_url": "https://asset.kompas.com/crops/W2l9h6csK0EMbLX2jERzv_mRViM=/0x0:0x0/80x80/data/photo/2025/04/19/6802fe3ecfba0.jpg",
        "content": "Tak Ada Pemutihan, Penunggak Pajak Kendaraan di Jakarta Akan Dikejar Tim Redaksi JAKARTA, KOMPAS.com - Gubernur Jakarta Pramono Anung menegaskan, Pemerintah Provinsi (Pemprov) Jakarta tidak memberikan pemutihan pajak kendaraan bermotor. Dia memastikan akan mengejar penunggak karena sudah menikmati fasilitas tanpa membayar pajak. \"Bagi penunggak pajak, orang yang mempunyai mobil, enggak mau bayar pajak, saya enggak akan putihkan. Saya akan kejar dia untuk bayar pajak,\" kata Pramono saat menghadiri Halal Bihalal PWNU Jakarta, Minggu (27/4/2025). Baca juga: Bakal Bantu Tebus Ijazah yang Tertahan di Sekolah, Pramono: Ada Belasan Ribu Menurut Pramono, pemerintah bertugas memberikan bantuan kepada masyarakat yang tidak mampu, misalnya melalui program pemutihan ijazah. Namun, tidak dengan pemutihan pajak kendaraan. Pramono menyebut, penunggak pajak kendaraan bermotor rata-rata merupakan pemilik mobil yang mempunyai kendaraan kedua dan ketiga, sehingga tidak layak mendapatkan bantuan. Untuk itu, ia akan mengejar pengemplang pajak kendaraan bermotor. Selain karena tidak layak dibantu, juga karena mereka sudah menikmati fasilitas yang telah disediakan pemerintah. \"Sudah punya mobil, sudah mendapatkan fasilitas, sudah mendapatkan kemudahan, masa enggak mau bayar pajak? Ya enggak bisa,\" ujarnya. Pramono mengeklaim, Pemprov Jakarta akan berpihak kepada yang membutuhkan, terutama rakyat miskin. Apalagi, kesenjangan antara warga kaya dan miskin Jakarta sangat jauh. Oleh karenanya, selain pemutihan ijazah, Pemprov memberikan program penghapusan Pajak Bumi dan Bangunan (PBB) bagi rumah dengan NJOP di bawah Rp 2 miliar dan apartemen di bawah Rp 650 juta. \"Dalam memimpin Jakarta ini terus terang saya lebih mengutamakan masyarakat yang di bawah mendapatkan kemudahan,\" katanya. Baca juga: Pemprov Jakarta Sudah Habiskan Rp 500 Juta untuk Tebus Ijazah Warga yang Tertahan Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.",
        "solution": "Ringkas berita ini:\n\nGubernur Jakarta Pramono Anung menegaskan bahwa Pemerintah Provinsi (Pemprov) Jakarta tidak memberikan pemutihan pajak kendaraan bermotor kepada penunggak pajak. Ia akan mengejar penunggak karena sudah menikmati fasilitas tanpa membayar pajak.\n\nSolusi untuk masalah yang diangkat:\n\n- Pemerintah Provinsi Jakarta harus meningkatkan kebijakan dan eksekutifanya dalam mengelola pajak kendaraan bermotor, termasuk pengejaran terhadap penunggak pajak.\n- Meningkatkan kesadaran masyarakat tentang pentingnya membayar pajak yang tepat waktu untuk mendapatkan fasilitas publik.\n- Dapat dilakukan pendidikan dan kampanye terkait pengelolaan pajak kendaraan bermotor agar masyarakat lebih sadar akan kewajiban mereka.",
        "category": "politik"
    }
]