[
  {
    "title": "Thunderbolts, Ketika Superhero MCU Mulai Bicara Soal Kesehatan Mental",
    "url": "https://jogja.times.co.id/news/berita/0XTu9CWSw/Thunderbolts-Ketika-Superhero-MCU-Mulai-Bicara-Soal-Kesehatan-Mental",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/Thunderbolts.jpg",
    "category": "Hiburan",
    "date": "Sabtu, 03 Mei 2025",
    "viewers": "47.31rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sejak kemunculan film Iron Man (2008), Marvel Cinematic Universe (MCU) telah mengalami transformasi besar dalam hal pendekatan narasi. Dari yang awalnya menonjolkan pertempuran kolosal dan kekuatan luar biasa, kini semesta Marvel mulai memberi ruang lebih pada kerumitan psikologis dan perjuangan emosional para karakternya. Film Thunderbolts, yang dirilis pada 2 Mei 2025 sebagai penutup Fase 5 MCU, adalah simbol dari pergeseran ini. Disutradarai Jake Schreier, Thunderbolts tidak hanya menyajikan aksi sinematik khas Marvel, tapi juga menggali kedalaman batin tokoh-tokohnya. Film ini menjadi tonggak baru karena berani menempatkan kesehatan mental sebagai poros cerita, sejalan dengan meningkatnya kesadaran global tentang pentingnya kesehatan psikologis di tengah tekanan zaman modern. Pada dekade awal MCU, film-film seperti The Avengers (2012) dan Captain America: The Winter Soldier (2014) lebih banyak berfokus pada konflik fisik dan penyelamatan dunia. Namun seiring bertambahnya jumlah film dan berkembangnya penonton, Marvel mulai membangun dunia yang lebih manusiawi—dimana para pahlawan tidak lagi sempurna, dan justru semakin menarik karena cacat dan lukanya. Dalam Thunderbolts, hal ini diwujudkan lewat penelusuran emosi terdalam dari setiap karakter. Tidak ada lagi pahlawan yang digambarkan hanya sebagai penyelamat tanpa cela. Mereka justru disorot sebagai manusia yang rapuh, mengalami trauma, kebingungan identitas, hingga tekanan moral yang membebani. Yelena Belova (diperankan Florence Pugh) menjadi salah satu fokus emosional film ini. Sebagai mantan agen dari program Black Widow, Yelena membawa beban trauma mendalam akibat pengkhianatan, kehilangan keluarga, dan kehampaan relasi emosional. Ia bukan sekadar petarung ulung, melainkan juga sosok yang tengah mencari makna dan penerimaan. Dalam Thunderbolts, Yelena diposisikan sebagai refleksi dari banyak individu modern—tangguh di luar, tetapi rapuh di dalam. Ia bergulat dengan bayang-bayang masa lalunya, termasuk rasa bersalah dan perasaan tidak pernah benar-benar memiliki “rumah”. Karakter Ava Starr alias Ghost (Hannah John-Kamen), yang pertama kali muncul dalam Ant-Man and the Wasp (2018), tampil kembali dalam dimensi psikologis yang jauh lebih dalam. Ava digambarkan bukan sebagai penjahat, tapi sebagai korban eksperimen sains yang membekas secara fisik dan mental. Hidup dalam kondisi tubuh yang tidak stabil, Ava juga menderita gangguan kecemasan dan depresi yang membuatnya teralienasi dari dunia. Keputusannya untuk bergabung dengan Thunderbolts bukan karena ambisi kekuasaan, tetapi karena harapan menemukan jalan keluar dari rasa sakit dan rasa bersalah. Di sinilah film ini mengajak penonton untuk memahami antagonisme bukan semata soal moral, melainkan hasil dari luka dan kegagalan sistem. Alexei Shostakov atau Red Guardian (David Harbour) tampil sebagai gambaran dari generasi pria yang tumbuh dalam budaya maskulinitas toksik. Di permukaan, Alexei adalah pria kuat dengan selera humor, tetapi dalam dirinya tersimpan rasa kehilangan dan kerapuhan. Ia merasa terasing dari keluarganya dan dihantui oleh kegagalan masa lalu sebagai prajurit dan ayah. Di sepanjang film, kita melihat proses dekomposisi egonya. Alexei belajar bahwa menjadi kuat bukan berarti menekan emosi, tetapi mengakui dan menghadapinya. Dinamika antara Alexei dan Yelena pun menjadi ruang penyembuhan yang sangat menyentuh. Yang membuat Thunderbolts terasa berbeda dari film Marvel sebelumnya adalah narasi kolektif tentang penyembuhan. Dalam film ini, setiap anggota tim memiliki luka masing-masing. Namun bukan kemenangan dalam pertempuran yang menyatukan mereka, melainkan perjuangan bersama untuk menerima diri dan mengatasi trauma. Adegan-adegan pertemuan antar karakter sering kali lebih tenang dan reflektif. Dialog-dialog mereka membahas ketakutan, rasa kehilangan, dan pentingnya dukungan emosional. Mereka bukan sekadar rekan tempur, tetapi juga sesama penyintas yang saling menopang. Film ini menjadi cermin dari kenyataan bahwa proses penyembuhan mental jarang bisa ditempuh sendirian. Dukungan sosial, penerimaan, dan empati adalah bagian penting dalam perjalanan itu. Pesan ini terasa sangat relevan di tengah meningkatnya angka depresi, kecemasan, dan perasaan kesepian di era digital. Thunderbolts tidak lahir dalam ruang hampa. Perubahan ini mencerminkan sensitivitas Marvel terhadap audiens muda yang semakin sadar akan isu mental health, self-love, dan pentingnya kesehatan emosional. Karakter-karakter dengan dimensi psikologis yang rumit bukan hanya membuat cerita lebih kuat, tetapi juga membuka ruang identifikasi bagi penonton. Generasi Z dan milenial kini lebih respek terhadap narasi yang jujur dan menyentuh sisi manusiawi. Dalam konteks ini, Thunderbolts sukses menjembatani dua dunia: hiburan aksi dan refleksi psikologis. Dengan mengedepankan tema trauma, penyembuhan, dan hubungan antarmanusia, Thunderbolts berhasil menunjukkan bahwa menjadi pahlawan tidak berarti bebas dari luka. Justru, kekuatan sejati bisa muncul ketika seseorang mampu mengakui kelemahannya dan bangkit bersama. Film ini memberi kita harapan bahwa bahkan dalam dunia penuh kekacauan, akan selalu ada ruang untuk sembuh bersama. MCU telah membuka lembaran baru—dan Thunderbolts adalah tonggaknya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Thunderbolts, Ketika Superhero MCU Mulai Bicara Soal Kesehatan Mental",
    "solution": "Ringkasan berita ini adalah tentang film Thunderbolts yang merupakan simbol pergeseran dalam pendekatan narasi Marvel Cinematic Universe (MCU) dari hal-hal seperti pertempuran kolosal hingga kerumitan psikologis dan perjuangan emosional para karakternya.\n\nSolusi untuk masalah yang diangkat adalah dengan mengedipkan pentingnya kesehatan mental sebagai poros cerita dan memberi ruang bagi penonton untuk memahami antagonisme bukan semata soal moral, melainkan hasil dari luka dan kegagalan sistem."
  },
  {
    "title": "Benarkah Rutin Minum Kopi Hitam Dapat Mengontrol Kadar Gula Darah?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/mmpXDPDSz/Benarkah-Rutin-Minum-Kopi-Hitam-Dapat-Mengontrol-Kadar-Gula-Darah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Kopi.jpg",
    "category": "ekonomi",
    "date": "Sabtu, 03 Mei 2025",
    "viewers": "83.98rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hasil studi yang dipublikasikan di Nutrients menunjukkan bahwa minum dua cangkir kopi setiap hari berkaitan dengan metabolisme glukosa yang sedikit lebih baik dibandingkan dengan tidak minum kopi sama sekali. Menurut hasil studi yang dikutip dalam siaran Eatingwell pada Kamis (1/5), minum hingga satu cangkir kopi hitam setiap hari berkaitan signifikan dengan metabolisme glukosa yang lebih baik berdasarkan kadar penanda seperti HOMA-IR (resistensi insulin) dan insulin puasa. Namun, minum kopi dengan gula atau krim tidak menunjukkan manfaat yang jelas berdasarkan penanda ini, menunjukkan bahwa kopi hitam biasa mungkin memiliki beberapa efek positif pada cara tubuh memproses gula. Hasil analisis menunjukkan adanya perbedaan antara pria dan perempuan. Pada perempuan, minum dua cangkir kopi atau lebih setiap hari, terutama kopi hitam, dihubungkan dengan kadar penanda kesehatan yang lebih baik terkait regulasi gula darah, yang berarti kadar gula darah dan insulin mereka tampak lebih terkontrol. Misalnya, perempuan yang minum dua cangkir kopi atau lebih memiliki kemungkinan lebih rendah mengalami masalah dengan resistensi insulin dan peningkatan insulin puasa dibandingkan dengan mereka yang tidak minum kopi sama sekali. Hubungan tersebut terlihat lebih kuat dengan kopi hitam. Namun, pada pria atau individu yang menambahkan gula atau krim ke kopi mereka, manfaat semacam itu tidak diamati. Hal ini menunjukkan bahwa cara kopi dikonsumsi dan perbedaan individu, seperti jenis kelamin, dapat berperan dalam potensi efeknya terhadap kesehatan. Namun, studi ini punya beberapa batasan. Karena studi bersifat cross-sectional, tidak dapat ditentukan apakah kebiasaan minum kopi dan metabolisme glukosa yang lebih baik punya hubungan sebab dan akibat. Studi ini dilakukan menggunakan data hasil Survei Pemeriksaan Kesehatan dan Gizi Nasional Korea antara tahun 2019 dan 2021. Dari 22.559 orang yang disurvei selama periode ini, para peneliti menyertakan 7.453 partisipan untuk analisis utama mereka. Namun, sebagian peserta tambahan dikecualikan dalam analisis khusus yang membandingkan jenis kopi yang dikonsumsi sehingga hanya tersisa 6.613 peserta. Para peneliti mengamati konsumsi kopi dengan menanyakan kepada orang-orang apa yang mereka makan dan minum selama periode 24 jam, lalu mengkategorikan jenis kopi yang diminum, kopi hitam atau kopi dengan gula dan/atau krim. Para peneliti kemudian mengelompokkan peserta berdasarkan seberapa banyak kopi yang mereka minum menjadi bukan peminum, hingga satu cangkir per hari, dua cangkir per hari, dan tiga cangkir atau lebih per hari. Karakteristik umum para peserta seperti gaya hidup dan demografi mereka dinilai.​​​​​​ Penelitian tersebut menggarisbawahi pentingnya menyesuaikan kebiasaan minum kopi agar selaras dengan tujuan kesehatan pribadi. Meskipun menunjukkan bukti hubungan konsumsi kopi dengan peningkatan metabolisme gula, hasil penelitian juga mengingatkan kita bahwa tidak ada solusi yang universal. Faktor-faktor seperti gaya hidup, kebutuhan metabolisme individu, dan bahkan kebiasaan budaya juga berperan penting dalam menentukan dampak keseluruhan kopi terhadap kesehatan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Benarkah Rutin Minum Kopi Hitam Dapat Mengontrol Kadar Gula Darah?",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang penelitian yang menunjukkan bahwa minum kopi hitam dapat meningkatkan metabolisme glukosa dan mengontrol kadar gula darah. Studi yang dipublikasikan di Nutrients menemukan bahwa minum dua cangkir kopi setiap hari dapat meningkatkan metabolisme glukosa yang sedikit lebih baik dibandingkan dengan tidak minum kopi sama sekali. Namun, studi ini juga menunjukkan bahwa adanya perbedaan antara pria dan perempuan dalam hal manfaat konsumsi kopi hitam.\n\nSolusi untuk masalah yang diangkat adalah: \"Sebaiknya kita berkomunikasi dengan dokter atau ahli gizi sebelum melakukan perubahan pada kebiasaan minum kopi, terutama jika Anda memiliki kondisi kesehatan tertentu.\""
  },
  {
    "title": "Rose BLACKPINK Isi Soundtrack Film F1",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3h8XyYhtl/Rose-BLACKPINK-Isi-Soundtrack-Film-F1",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Rose-BLACKPINK-b.jpg",
    "category": "Hiburan",
    "date": "Sabtu, 03 Mei 2025",
    "viewers": "105.83rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band girl asal Korea Selatan BLACKPINK terus mengibarkan sayapnya di kancah internasional. Tak hanya sebagai grup, namun masing-masing membernya juga punya 'jalan' sebagai penyanyi internasional. Setelah Lisa yang duet bareng Maroon 5, kini Rose BLACKPINK akan mengisi soundtract film Brad Pitt berjudul F1. Rose akan bersanding dengan jajaran musisi dunia lainnya untuk sountrack F1 dengan judul F1: The Album. Mulai dari Ed Sheeran, Tate McRae, RAYE, Burna Boy, Roddy Ricch, Dom Dolla, Chris Stapleton, Tiësto, Sexyy Red, Myke Towers, Madison Beer, Peggy Gou, dan masih banyak lagi. Untuk soundtrack F1 Rose akan menyanyikan lagu berjudul \"Messy\". Lagu itu berada di urutan kelima dari F1: Album. Album soundtrack yang diproduksi Atlantic Record itu akan dirilis pada 27 Juni, bersamaan dengan penayangan perdana film F1. Lewat media sosialnya, Rose sangat bersemangat dengan project soundtrack ini. Ia juga mengajak penggemarnya untuk menonton film F1. Sebelumnya, Rose BLACKPINK masuk dalam 100 tokoh paling berpengaruh tahun 2025 versi majalah TIME. Rose juga dapat disebut sebagai member BLACKPINK yang paling bersinar, karena debut solonya sukses besar. Album solo perdananya bertajuk R dengan lagu utama \"On The Ground\" langsung memuncaki tangga lagu Billboard Global 200. Dari pencapaian itu, Guinnes World Record menuliskan Rose sebagai artis Korea Selatan pertama yang menduduki puncak tangga lagu sebagai solois. Rose juga sempat bikin gempar musik dunia lewat single APT, hasil duetnya bareng Bruno Mars. Kini gebrakan baru Rose BLACKPINK akan merilis sountrack untuk film Brad Pitt berjudul F1. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soundtrack Film Brad Pitt F1 Diisi Rose BLACKPINK",
    "solution": "Ringkasan berita ini adalah tentang Rose BLACKPINK yang akan menyanyikan lagu \"Messy\" dalam soundtrack film F1 yang diproduksi oleh Atlantic Record dan dirilis pada 27 Juni.\n\nSolusinya untuk masalah yang diangkat adalah Rose BLACKPINK akan merilis soundtrack film F1, yang merupakan pekerjaan musiknya sebagai penyanyi solo internasional."
  },
  {
    "title": "Usia Tak Jadi Penghalang untuk Tetap Belajar di Sekolah Kampung Kabupaten Majalengka",
    "url": "https://jogja.times.co.id/news/berita/17zLtzG0J/Usia-Tak-Jadi-Penghalang-untuk-Tetap-Belajar-di-Sekolah-Kampung-Kabupaten-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Para-orangtua-nampak-antusias-mengikuti-belajar.jpg",
    "category": "Pendidikan",
    "date": "Jumat, 02 Mei 2025",
    "viewers": "116.33rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Meski di usianya yang tak muda lagi, namun sejumlah orang lanjut usia di Kampung Kaputren, Desa Putridalem, Kecamatan Jatitujuh, Kabupaten Majalengka, Jawa Barat, tetap semangat untuk belajar di Sekolah Kampung. Padahal, rata-rata usia mereka tidaklah muda lagi. Bahkan terdapat seorang peserta yang telah manginjak usia 70 tahun, namun tetap semangat mengenyam pendidikan di Sekolah Kampung yang dikelola oleh salah satu komunitas budaya di desa tersebut. Sekolah Kampung ini merupakan salah satu wadah untuk memberikan pendidikan kepada para orangtua yang sebagian banyak tidak mengenyam pendidikan formal atau putus sekolah di waktu kecilnya. Dalam launching perdana pendirian Sekolah Kampung yang dilaksanakan di momen Hardiknas tahun 2025 ini, di sambut antusias oleh warga sekitar. Hal ini dibuktikan banyaknya para orangtua atau manula yang berusia di atas 60 tahun keatas. Antusias untuk mengikuti pendidikan di Sekolah Kampung atau sekolah non formal bagi para manula itu, nampak terlihat dari panjangnya antrian di meja pendaftaran siswa baru dengan penuh semangat. Salah satu siswa, Carti (70) dan suaminya, Yayeng (73) nampak sangat antusias dan menyambut gembira adanya Sekolah Kampung tersebut. Menurut Carti, bahwa di sekolah Kampung ini selain menjadi ajang silaturahmi dengan teman-teman seusianya, juga juga akan menambah ilmu yang selama ini dirinya beserta suaminya dalam kesehariannya hanya sebagai petani dan berjualan makanan. \"Dengan ikut menjadi siswa di Sekolah Kampung ini, kita akan menambah pengalaman disamping kesibukan di sela-sela aktivitas sehari harinya di rumah,\" Kata Carti yang juga diamini suaminya, Yayeng, Jumat (2/5/2025). Menurut penggagas dan pendiri Sekolah Kampung, Amin Halimin, bahwa Sekolah Kampung ini didirikan sebagai ajang silaturahmi antara masyarakat sekitar dan sekaligus sebagai sarana edukasi masyarakat agar mereka bisa belajar lagi. \"Baik itu belajar tentang ilmu pengetahuan alam maupun ilmu pengetahuan umum, sebgai peningkatan sumber daya manusia,\" ujar Amin Halimin. Amin menjelaskan, bahwa di Sekolah Kampung ini bisa diikuti oleh warga masyarakat baik yang berada di kampung Kaputren maupun diluar kampung Kaputren yang berusia diatas 60 tahun. \"Nantinya pembelajaran yang akan diberikan antara lain pembelajaran tentang alam, mengenal lingkungan, belajar membaca menulis dan juga berhitung,\" ucapnya. Selain itu, mereka juga akan diberikan pembelajaran bahasa asing. Seperi bahasa Arab, Mandarin dan bahasa Inggris oleh para mantan Tenaga Kerja Wanita (TKW) yang ada di kampung tersebut. \"Bahkan untuk meningkatkan wasasan mereka, kita juga memberikan pembelajaran oleh para guru pengajar yang sengaja didatangkan ke Sekolah Kampung, baik dari kalangan profesi, birokrat dan juga dari kalangan intelektual hingga anggota legislatif,\" ujarnya. Sementara khusus untuk dihari pertama pembukaan Sekolah Kampung ini, tidak banyak diberikan materi pembelajaran, seperti layaknya seloah formal biasanya. Diawal pendidilkan para siswa siswi hanya diberikan pengenalan lingkungan belajar. \"Yaitu saling mengenalkan diri antara siswa satu dengan yang lainya serta diberikan pemahaman oleh pengurus dan guru pengajar di Sekolah Kampung yang ada di Kabupaten Majalengka ini, tentang pembelajaran yang akan mereka dapatkan nanti di saat mulai belajar,\" jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Usia Tak Jadi Penghalang untuk Tetap Belajar di Sekolah Kampung Kabupaten Majalengka",
    "solution": "Ringkasan berita ini mengisahkan tentang Sekolah Kampung yang didirikan di Desa Putridalem, Kecamatan Jatitujuh, Kabupaten Majalengka, Jawa Barat. Sekolah ini didirikan sebagai wadah pendidikan bagi orang-orang lanjut usia yang tidak pernah mengenyam pendidikan formal atau putus sekolah di waktu kecilnya. Berita ini juga mengisahkan tentang antusiasitas para siswa lanjut usia untuk mengikuti pendidikan di Sekolah Kampung ini, termasuk seorang siswa yang berusia 70 tahun.\n\nSolusi untuk masalah yang diangkat adalah dengan mendirikan Sekolah Kampung sebagai wadah pendidikan bagi orang-orang lanjut usia yang tidak pernah mengenyam pendidikan formal atau putus sekolah di waktu kecilnya. Dengan demikian, mereka dapat menambah ilmu dan pengalaman, serta meningkatkan sumber daya manusia masyarakat."
  },
  {
    "title": "Ki Hadjar Dewantara Bapak Pendidikan Nasional, Segera Diangkat dalam Film Biopik",
    "url": "https://jogja.times.co.id/news/gaya-hidup/CA3IlzIqc/Ki-Hadjar-Dewantara-Bapak-Pendidikan-Nasional-Segera-Diangkat-dalam-Film-Biopik",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Ki-Hadjar-Dewantara-a.jpg",
    "category": "pendidikan",
    "date": "Jumat, 02 Mei 2025",
    "viewers": "125.86rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setiap 2 Mei, Indonesia merayakan Hari Pendidikan Nasional (Hardiknas). Tanggal 2 Mei dipilih karena bertepatan dengan tanggal lahir Ki Hadjar Dewantara. Pahlawan yang disebut Bapak Pendidikan Nasional itu memang berkontribusi besar pada pendidikan di Tanah Air. Sutradara muda Gina S Noer, tertarik mengangkat kisah Ki Hadjar Dewantara lewat film biopik. Film Ki Hadjar Dewantara atau KHD merupakan kerja bareng rumah produksi Wahana Kreator dengan Kementerian Pendidikan, Budaya, Riset dan Teknologi RI. Film ini akan mengisahkan kehidupan dan pemikiran Ki Hadjar Dewantara, yang merupakan pahlawan pendidikan Indonesia. Karena film biopik, Gina melakukan riset mendalam tentang sosok Ki Hadjar. Ia sudah berpesan agar sabar dalam  menantikan film ini. Sebab dirinya tak ingin gegabah dalam proses pembuatan film biopik, terlebih ini adalah project kerjasama dengan pemerintah. \"Saya kalau bikin film, lama. Pertama kan kita ada riset, kemudian penulisan skenario, penulisan skenario juga dibarengi dengan casting. Ingin sekali castingnya benar-benar pas dan proses readingnya matang,\" kata Gina dikutip dari Tempo. Karena itu pula, Gina belum berani menyebutkan kapan film ini akan dirilis. Ki Hadjar Dewantara bernama asli Raden Mas Soewardi Soerjaningrat. Ia adalah putra dari GPH Soerjaningrat dan cucu dari Sri Paku Alam III. Lahir di Pura Paku Alam, Yogyakarta pada 2 Mei 1889. Sebagai bangsawan, ia berkesempatan mengenyam pendidikan di Europeesche Lagere School (ELS), sekolah dasar khusus anak-anak Eropa dan pribumi bangsawan. Dengan keceradannya, ia juga pernah mengenyam pendidikan kedokteran di STOVIA. Namun KHD memilih mundur karena alasan kesehatan. Ki Hadjar Dewantara memulai karir sebagai penulis dan wartawan. Ia juga aktif di organisasi sosial politik. Lewat tulisannya, KHD pernah mengkritik pemerintah Belanda. Karena dianggap berbahaya, ia pun diasingkan ke Belanda bersama dua kawan seperjuangannya Douwes Dekker dan Tjipto Mangunkusumo (yang kemudian mereka dikenal sebagai Tiga Serangkai). Selama di pengasingan, KHD mendalami pendidikan dan pengajaran. Ia pun bercita-cita menigkatkan pendidikan di Tanah Air. Sekolah Taman Siswa di Yogyakarta pada 1922. FOTO: Wikimedia Commons Akhirnya pada 1922, Tiga Serangkai mendirikan pendidikan sekolah nasional yang diberi nama National Onderwijs Institut Taman Siswa, yang kini lebih dikenal dengan Taman Siswa. Ki Hadjar Dewantara mengenalkan semboyan pendidikan yang hingga kini dipakai. \"Ing ngarsa sung tuladha, ing madya mangun karsa, tut wuri handayani\".  Semboyan tersebut memiliki arti \"di depan memberi contoh, di tengah memberi semangat, di belakang memberi dorongan\". Ki Hadjar Dewantara merupakan Menteri Pendidikan pertama dan Pahlawan Nasional kedua. Ki Hadjar Dewantara dikukuhkan sebagai pahlawan nasional yang ke-2 oleh Presiden RI, Soekarno, pada 28 November 1959 (Surat Keputusan Presiden Republik Indonesia No. 305 Tahun 1959, tanggal 28 November 1959). SK Itu sekaligus menetapkan tanggal 2 Mei diperingati sebagai Hari Pendidikan Nasional. Ki Hadjar Dewantara mendapat gelar Doktor Honoris Causa dari Universitas Gadjah Mada pada 19 Desember 1956. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ki Hadjar Dewantara Bapak Pendidikan Nasional, Segera Diangkat dalam Film Biopik",
    "solution": "Ringkasan berita ini adalah tentang perayaan Hari Pendidikan Nasional Indonesia yang akan dilakukan pada tanggal 2 Mei, dan juga tentang film biopik yang akan mengisahkan kehidupan Ki Hadjar Dewantara, salah satu pahlawan pendidikan Indonesia.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah perayaan Hari Pendidikan Nasional dan pengembangan film biopik tentang Ki Hadjar Dewantara. Berita ini memberikan informasi tentang latar belakang hidup Ki Hadjar Dewantara, pentingnya pendidikan di Indonesia, dan rencana produksi film biopik yang akan mengisahkan kehidupan pahlawan pendidikan tersebut."
  },
  {
    "title": "Pakai Baju Adat, Wabup Sleman Danang Maharsa Bikin Heboh Ulang Tahun Paksi Katon",
    "url": "https://jogja.times.co.id/news/berita/pU1a8ImP3/Pakai-Baju-Adat-Wabup-Sleman-Danang-Maharsa-Bikin-Heboh-Ulang-Tahun-Paksi-Katon",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/27/acara-11.jpg",
    "category": "politik",
    "date": "598.60rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Suasana penuh semangat mewarnai Pendopo Parasamya Sleman, Minggu (27/4/2025), saat Wakil Bupati Sleman (Wabup Sleman) Danang Maharsa menghadiri ulang tahun ke-16 Paguyuban Seksi Keamanan Kraton (Paksi Katon) Kabupaten Sleman. Tampil gagah mengenakan baju adat Jawa, Danang Maharsa mendapat sambutan hangat dari barisan prajurit bregada yang berjejer rapi, mengiringinya menuju lokasi acara. Momen penuh khidmat ini semakin menegaskan kekayaan budaya lokal yang tetap hidup di tengah dinamika zaman. Dalam sambutannya, Danang mengucapkan apresiasi setinggi-tingginya kepada seluruh anggota Paksi Katon Sleman atas dedikasi mereka menjaga keamanan dan ketentraman di wilayahnya. \"Keberadaan Paksi Katon ini bukan hanya menjaga ketertiban, tapi juga memperkaya khazanah budaya Sleman. Saya harap, ke depan Paksi Katon semakin solid, memperkuat kolaborasi, dan bersinergi dengan berbagai elemen masyarakat,\" ujar Danang penuh semangat. Menurut Danang, menciptakan lingkungan yang aman dan damai tidak bisa hanya mengandalkan pemerintah. Peran aktif masyarakat, termasuk Paksi Katon, dinilai sangat vital sebagai mitra strategis dalam menjaga ketertiban. Tak hanya itu, Danang juga berpesan agar Paksi Katon terus berinovasi dan beradaptasi dengan perkembangan zaman. Ia berharap, organisasi sosial ini bisa semakin berkembang untuk menghadapi tantangan ke depan yang semakin kompleks. Sementara itu, Ketua Paksi Katon Sleman, Catur Gus Budianto, menyampaikan rasa terima kasihnya kepada Pemerintah Kabupaten Sleman atas kepercayaan dan dukungan yang terus diberikan kepada Paksi Katon. Catur menegaskan bahwa kiprah Paksi Katon tidak hanya terbatas pada bidang keamanan dan kebudayaan, namun juga aktif dalam kegiatan sosial, terutama dalam penanganan kebencanaan, berkat sinergi yang solid dengan berbagai Organisasi Perangkat Daerah (OPD) Sleman. \"Kami berharap kolaborasi ini terus terjalin kuat sebagai bentuk pengabdian nyata kepada Kabupaten Sleman tercinta,\" tuturnya. Acara ulang tahun ini bukan hanya menjadi ajang refleksi, tetapi juga momentum mempererat tali persaudaraan demi Sleman yang lebih maju, aman, dan berbudaya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pakai Baju Adat, Wabup Sleman Danang Maharsa Bikin Heboh Ulang Tahun Paksi Katon",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita tersebut menceritakan tentang ulang tahun ke-16 Paguyuban Seksi Keamanan Kraton (Paksi Katon) Kabupaten Sleman, yang dihadiri oleh Wakil Bupati Sleman (Wabup Sleman) Danang Maharsa. Danang mengucapkan apresiasi kepada seluruh anggota Paksi Katon atas dedikasi mereka menjaga keamanan dan ketentraman di wilayahnya.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kolaborasi antara pemerintah dengan masyarakat, terutama organisasi sosial seperti Paksi Katon, untuk menciptakan lingkungan yang aman dan damai. Oleh karena itu, peran aktif masyarakat dalam menjaga ketertiban menjadi sangat vital sebagai mitra strategis dalam menangani tantangan ke depan."
  },
  {
    "title": "Tak Sekadar Panganan Rumahan, Sayur Lodeh Sebagai Penolak Bala",
    "url": "https://jogja.times.co.id/news/gaya-hidup/m8Tzri91u/Tak-Sekadar-Panganan-Rumahan-Sayur-Lodeh-Sebagai-Penolak-Bala",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/25/Lodeh.jpg",
    "category": "Hiburan",
    "date": "421.96rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Lodeh salah satu kuliner dari Jawa yang kerap dihidangkan di meja makan rumahan. Ya, makanan ini adalah sayur yang paling sering dimasak oleh keluarga di Jawa. Sayur dengan kuah santan dengan aneka ragam isian itu biasanya disandingkan dengan ikan pindang, tahu, tempe atau telur dadar. Ditambah kerupuk wih makin sip. Tapi tahukah Anda bahwa sayur lodeh tak sekadar sayur rumahan. Makanan ini punya makna filosofi tersendiri bagi penduduk Jawa. Ada beberapa versi asal muasal sayur lodeh. Sayur lodeh sudah ada sejak abad ke- 10 di Jawa Tengah dan Yogyakarta. Saat itu warga Jateng dan Yogyakarta sedang dilanda kesusahan akibat dampak letusan Gunung Merapi yang tak kunjung usai. Warga membuat sayur istimewa dengan tujuh isian sayur mayur. Tujuannya supaya efek pasca letusan merapi lekas membaik. Sumber lain menyebut, lodeh ditemukan sekitar abad ke-16 atau ke- 17. Masa itu, Bangsa Spanyol dan Portugis yang menguasai Nusantara mulai menanam jagung dan kacang panjang. Dari hasil panen jagung dan kacang itu, warga setempat khususnya Jawa mengolahnya dengan menambahkan kuah santan yang gurih pedas. Jadilah lodeh. Sementara dari buku kumpulan resep tradisional nusantara disebutkan lodeh baru ada pada awal abad ke-20. Kemunculan lodeh erat kaitannya dengan wabah pes yang melanda Jawa lebih dari dua dekade, Sultan Hamengkubuwono VIII memerintahkan warga intuk memasak sayur lodeh dengan tujuh isian jenis sayur mayur dan berdiam diri di rumah selama 45 hari. Warga pun menuruti titah sang Raja. Dan benar saja wabahpun berakhir. Melihat dari sejarah lodeh di Jawa, dapat diambil kesimpulan bahwa sayuran ini merupakan tolak bala. Sultan Hamengkubuwono VIII tak sekadar memberikan usulan memasak sayur lodeh dengan tujuh rupa isian, namun setelah beliau melakukan semedi. Banyak yang percaya bahwa Sultan Hamengkubuwono VIII dan raja-raja di Nusantara memang punya 'kemampuan khusus'. Adapun tujuh rupa isian dari lodeh yang dititahkan Sultan Hamengkubuwono VIII adalah kluwih, cang gleyor atau kacang panjang, terong, kulit melinjo, waluh, godong so (daun melinjo), dan tempe. Masing-masing isian lodeh itu juga punya makna tersendiri. Kluwih bermakna kaluwargo luwihono anggona gulowentah gatekne yang artinya keluarga harus diperhatikan dengan banyak memberi nasihat  dan perhatian. Cang gleyor bermakna cancangen awakmu ojo lungo-lungo, artinya warga harus menahan diri untuk tinggal di rumah, jangan banyak bepergian untuk hal yang tidak penting. Filosofi terong adalah terusno anggone olehe menambah Gusti ojo ditanyeng atau beribadahlah secara rutin jangan hanya beribadah saat ingat saja. Sedangkan kulit melinho bermakna filosofi ojo mung ngerti njobone ning kudu reti njerone babakan pageblug, atau jangan hanya melihat yang kasat mata tetapi harus juga melihat lebih dalam dan sering melakukan instropeksi diri. Waluh pun punya makna filosofi, yaitu uwalono ilangono ngeluh gersulo yang berarti jangan sering mengeluh, banyak-banyaklah bersyukur. Godong so atau daun melinjo bermakna godong gilig donga kumpul wong sholeh sugeng kaweruh babagan agomo kan pageblug. Artinya perbanyak berkumpul dengan orang-orang yang saleh dan pelajari tentang wabah penyakit/bencana. Yang terakhir makna filosofi dari tempe, temenono olehe dedepe nyuwun pitulungane Gusti Allah artinya harus banyak bersabar, tangguh dalam menghadapi ujian dan selalu memohon bantuan Tuhan. Di samping makna filosofi tersbeut, tentunya aneka isian lodeh juga kaya akan kandungan gizi yang bermanfaat  untuk tubuh. Dari makna tersebut, warga Jawa Tengah, Yogyakarta makin yakin bahwa sayur lodeh bukan sekadar makanan rumahan, tapi hidangan istimewa untuk penolak bala. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sayur Lodeh Tak Sekadar Panganan Rumahan, Tapi juga Sebagai Penolak Bala",
    "solution": "Berikut adalah ringkasan berita:\n\nSayur lodeh merupakan makanan tradisional Jawa yang memiliki makna filosofi tersendiri bagi penduduk Jawa. Sayuran ini disajikan dengan tujuh isian sayur mayur yang memiliki makna khusus, seperti kluwih (keluarga harus diperhatikan), cang gleyor (menahan diri dari bepergian yang tidak penting), dan lain-lain. Selain itu, sayur lodeh juga memiliki kandungan gizi yang bermanfaat untuk tubuh.\n\nSolusi untuk masalah yang diangkat adalah dengan mengenali makna filosofi tersembunyi di balik sayur lodeh, sehingga orang bisa memahami nilai-nilai positif yang terkandung dalam makanan ini."
  },
  {
    "title": "Gubernur Jatim Khofifah Inisiasi Retreat Perdana Kepala Perangkat Daerah di Jatim",
    "url": "https://jogja.times.co.id/news/berita/eLGyNJwEu/Gubernur-Jatim-Khofifah-Inisiasi-Retreat-Perdana-Kepala-Perangkat-Daerah-di-Jatim",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/26/Khofifah-Indar-Parawansa.jpg",
    "category": "politik",
    "date": "336.20rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BATU – Gubernur Jatim Khofifah Indar Parawansa membuka Jatim Retreat 2025 untuk 72 pejabat pimpinan tinggi di lingkungan Pemerintah Provinsi Jawa Timur, Sabtu (26/4/2025). Retreat ini diselenggarakan selama dua hari penuh di Pusat Pendidikan (Pusdik) Artileri Pertahanan Udara (Arhanud) TNI AD di Kota Batu. Jatim menjadi provinsi pertama yang menggelar retreat sebagaimana digelar pemerintah pusat di pemerintahan Presiden RI Prabowo Subianto. Tak hanya itu, retreat ini sekaligus langkah strategis dalam Penguatan Kapasitas Kepemimpinan Menuju Jawa Timur Gerbang Baru Nusantara. Gubernur Jatim Khofifah Indar Parawansa (dua kanan) didampingi Pangdam V/Brawijaya Mayjen TNI Rudy Saladin (dua kiri) bersama Irjen Pol Nanang Avianto (kiri) berjalan menuju acara pembukaan Jatim Retreat 2025, yang dilaksanakan di Pusdik Arhanud, Kota Batu Jawa Timur, Sabtu 26/4/2025. (FOTO: Adhitya Hendra/TIMES Indonesia) Gubernur Khofifah menegaskan, retreat ini bukan sekadar agenda pertemuan, melainkan ruang strategis untuk memperkuat orkestrasi pembangunan lintas perangkat daerah. Yang salah satunya ikut mengawal program pemerintah pusat. Dimana setiap pemimpin birokrasi diharapkan mampu memainkan perannya layaknya konduktor dalam orkestra, menyatukan semua instrumen untuk menghasilkan harmoni pelayanan publik yang berkualitas. “Retreat ini adalah ruang penyatuan frekuensi, ruang pembentukan daya tahan mental dan fisik, serta ruang untuk merekatkan kembali semangat pengabdian kita. Kepemimpinan yang kuat lahir dari kebersamaan visi dan ketangguhan jiwa,” ujar Khofifah. Gubernur Jatim Khofifah Indar Parawansa memukul Gong pada pembukaan acara Jatim Retreat 2025, didampingi Pangdam V/Brawijaya Mayjen TNI Rudy Saladin (kanan) bersama Irjen Pol Nanang Avianto (dua kanan) dan wakil gubernur Jawa Timur Emil Dardak (empat kiri) di Pusdik Arhanud, Kota Batu Jawa Timur, Sabtu 26/4/2025. (FOTO: Adhitya Hendra/TIMES Indonesia) Selaras dengan hal tersebut, Jawa Timur terus mendorong peningkatan daya saing melalui sembilan prioritas pembangunan dalam Nawa Bhakti Satya, yang bersinergi dengan Asta Cita dan pendekatan Program Hasil Terbaik Cepat (PHTC) atau quick win. Adapun kesembilan bhakti yang terdapat pada Nawa Bhakti Satya meliputi: Jatim Sejahtera, Jatim Kerja, Jatim Cerdas, Jatim Sehat, Jatim Akses, Jatim Berkah-Amanah, Jatim Agro, Jatim Harmoni, dan Jatim Lestari. “Banyak narasumber yang mengutip dan menyampaikan terkait Asta Cita. Melalui retreat ini, maka dapat membreakdown lebih detail supaya masing-masing perangkat daerah bisa paham Asta Cita dengan Nawa Bhakti Satya,” jelasnya. Khofifah juga menekankan bahwa seluruh ASN perlu menjadikan prioritas ini sebagai panduan utama dalam perumusan kebijakan dan pelaksanaan program di lapangan. “Penyesuaian dan adaptasi harus terus dilakukan Kepala Perangkat Daerah di lingkungan Pemprov Jatim. Baru kemudian dilakukan sinergi dan kolaborasi. Selain itu setiap rupiah dari APBD harus berdampak langsung ke masyarakat. Harus nyata, terukur, dan menjawab kebutuhan riil warga,” tegasnya. Dalam suasana penuh kebersamaan, Gubernur Khofifah turut menyampaikan capaian dan arah pembangunan Jawa Timur ke depan. Salah satunya adalah penguatan peran Jatim sebagai simpul konektivitas nasional, yakni Gerbang Baru Nusantara yang ditopang oleh 7 bandara, 37 pelabuhan, 12 ruas tol, dan 12 kawasan industri aktif. Posisi strategis ini menjadikan Jatim sebagai penggerak utama roda ekonomi dan logistik di kawasan timur Indonesia. Jawa Timur juga memiliki peran penting dalam 4 aspek utama Gerbang Baru Nusantara, diantaranya, pertama, Jawa Timur sebagai pusat perdagangan dan logistik domestik, yang menghubungkan pulau Jawa dengan wilayah timur Indonesia melalui gerbang perhubungan laut, termasuk Pelabuhan Tanjung Perak, Pelabuhan Probolinggo, Pelabuhan Jangkar, serta pelabuhan-pelabuhan lainnya yang dikelola oleh pemerintah maupun pihak swasta seperti Pelabuhan Terpadu Kawasan Industri. Kedua, Jawa Timur sebagai gerbang perdagangan dan logistik internasional, dengan memperkuat kegiatan ekspor-impor untuk wilayah regional ASEAN dan pasar internasional yang lebih luas. Ketiga, mitra pengembangan industri dan jasa, dengan memperkuat rantai nilai (value chain) industri, melalui pengembangan produk turunan yang memungkinkan produk olahan dari wilayah timur Indonesia menjadi bahan baku industri turunan di Jawa Timur yang mengandalkan kawasan industri modern. Dan keempat, mitra hubungan antar warga (people-to-people), dengan pengembangan konektivitas inter-moda (udara, laut, dan darat) untuk memperkuat arus perjalanan warga, baik untuk pekerja, pelaku usaha, maupun wisatawan. Dalam kesempatan ini, Gubernur Khofifah juga mengingatkan kembali bahwa sejak awal kepemimpinannya bersama Wakil Gubernur Emil Elestianto Dardak, Pemerintah Provinsi Jawa Timur berkomitmen untuk menjalankan pembangunan daerah yang berkeadilan, inklusif, dan berkelanjutan. Hal tersebut dijalankan melalui visi pembangunan Jawa Timur untuk lima tahun ke depan, yaitu “Bersama Jawa Timur Maju Yang Adil, Makmur, Unggul Dan Berkelanjutan Menuju Indonesia Emas 2045.” Visi ini merupakan perwujudan dukungan dari Visi pembangunan Nasional yang tertuang dalam Visi “Bersama Indonesia Maju Menuju Indonesia Emas 2045” dengan 8 Misi yang tertuang dalam Asta Cita. Ia juga menekankan pentingnya birokrasi yang mampu bekerja lintas sektor dan lintas batas. Kolaborasi, kecepatan pengambilan keputusan, serta ketepatan pelaksanaan program menjadi kunci utama dalam mewujudkan transformasi pemerintahan yang efektif dan inklusif. Lebih lanjut, Gubernur Khofifah memaparkan capaian strategis kinerja Jawa Timur. Pertumbuhan ekonomi mencapai 4,93% (c-to-c) pada 2024, berkontribusi 14,39% terhadap PDB Indonesia dan 25,23% terhadap PDRB Pulau Jawa. Sementara itu, tingkat inflasi pada Maret 2025 tercatat sebesar 0,77% (y-on-y) dan 1,44% (m-to-m), lebih rendah dari rata-rata nasional yang mencapai 1,65%. Hal ini mencerminkan kinerja kolektif yang solid di tengah dinamika global dan nasional. Dalam forum retreat ini pula, para peserta diajak merefleksikan kembali peran mereka sebagai pemimpin perubahan. Mereka dituntut tidak hanya menjadi manajer, tetapi juga inovator dan inspirator yang menumbuhkan budaya kerja unggul di lingkungan birokrasi. Retreat ini juga menjadi ruang untuk membangun keteladanan dan memperkuat integritas. Nilai-nilai kepemimpinan berbasis pengabdian, loyalitas terhadap negara, serta semangat kolektif untuk mewujudkan pelayanan publik yang lebih baik menjadi fondasi utama. Gubernur Khofifah juga menyampaikan harapannya agar forum ini dapat melahirkan berbagai gagasan baru, rekomendasi kebijakan yang solutif, dan strategi pelayanan publik yang lebih inovatif. “Jadikan forum ini sebagai ruang terbuka untuk berdiskusi, bertukar pikiran, serta menyamakan langkah demi terwujudnya pemerintahan yang melayani dan hadir di tengah masyarakat,” pesannya. Sebagai penutup, Gubernur Khofifah mengajak seluruh pejabat pimpinan tinggi di lingkungan Pemprov Jatim untuk menyatukan semangat, menyelaraskan langkah, dan menyongsong masa depan Jawa Timur dengan optimisme dan kesungguhan. “Kita sedang membuka Gerbang Baru Nusantara dari Jawa Timur. Mari kita isi ruang ini dengan pengabdian terbaik untuk rakyat,” pungkasnya. Sementara itu, Sekretaris Daerah Provinsi Jawa Timur Adhy Karyono mengatakan, Jatim Retreat 2025 adalah program strategis untuk pengembangan kompetensi ASN di Jatim “Ini momentum penting untuk memperkuat kapasitas, soliditas, dan arah kepemimpinan birokrasi, dengan tujuan membentuk kesamaan visi, meningkatkan daya adaptasi, dan menumbuhkan semangat kolektif dalam mengakselerasi transformasi pemerintahan yang responsif dan berdampak,” jelasnya. Selama pelaksanaannya, peserta retreat tidak hanya digembleng secara fisik dan mental melalui berbagai kegiatan lapangan khas militer, tetapi juga dibekali wawasan kepemimpinan dan tata kelola pemerintahan dari para narasumber lintas instansi. Narasumber yang dihadirkan diantaranya dari Pusdik Arhanud, Komisi Pemberantasan Korupsi (KPK), Lembaga Ketahanan Nasional (Lemhanas), Lembaga Administrasi Negara (LAN RI), Kementerian PAN-RB, Badan Kepegawaian Negara (BKN), serta Kodam V/Brawijaya. Gubernur dan Wakil Gubernur Jawa Timur juga turut memberikan penguatan strategis terkait arah pembangunan daerah dan transformasi birokrasi yang adaptif terhadap tantangan zaman. Materi ini dirancang untuk memperkuat kapasitas intelektual, karakter, dan integritas kepemimpinan ASN di lingkungan Pemprov Jatim. Turut hadir dalam kegiatan ini, Gubernur Lemhannas RI, Wakil Gubernur Jatim, Pangdam V Brawijaya, Kapolda Jatim, Danpussenarhanud, Danpusdik Arhanud, Wali Kota dan Wakil Wali Kota Batu, Kepala Biro Hukum, Kepegawaian dan Humas IPDN. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gubernur Jatim Khofifah Inisiasi Retreat Perdana Kepala Perangkat Daerah di Jatim",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPada 12-11-2024, Gubernur Jatim Khofifah Inisiasi Retreat Perdana Kepala Perangkat Daerah di Jatim. Pemimpin Jatim bertekad untuk meningkatkan semangat kolektif ASN, meningkatkan daya adaptasi birokrasi dan membentuk kesamaan visi dalam mengakselerasi transformasi pemerintahan yang responsif dan berdampak.\n\nSolusi:\nGubernur Khofifah meminta pejabat pimpinan tinggi di lingkungan Pemprov Jatim untuk menyatukan semangat, menyelaraskan langkah dan menyongsong masa depan Jawa Timur dengan optimisme dan kesungguhan. Selain itu, Gubran mengajak para peserta untuk memberikan gagasan baru, rekomendasi kebijakan yang solutif serta strategi pelayanan publik yang lebih inovatif."
  },
  {
    "title": "Smurfs 4 Siap Ajak Penonton Berpetualang Sambil Bernyanyi",
    "url": "https://jogja.times.co.id/news/gaya-hidup/bZW4XF4lK/Smurfs-4-Siap-Ajak-Penonton-Berpetualang-Sambil-Bernyanyi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/25/SMurf.jpg",
    "category": "Hiburan",
    "date": "321.51rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Smurfs 4 akan menjadi film anak-anak selanjutnya setelah Jumbo. Film ini akan tayang pada Juli 2025 mendatang. Pas banget dengan libur sekolah ya. Ini adalah film keempat setelah The Smurfs (2011), The Smurfs 2 (2013), Smurfs: The Lost Village (2017). Smurfs 4 dengan judul The Art of Smurfs akan menampilkan penyanyi Rihanna sebagai salah satu pengisi suara, sekaligus bernyanyi tentunya. Ya, film Smurf merupakan film musikal animasi hybrid live-action/3DCG. Rihanna akan mengisi suara karakter Smurfette. Film ini akan menceritakan petualangan Smurfette dan kawan-kawannya yang memasuki dunia nyata untuk menyelamatkan Papa Smurf. Akan muncul karakter antagonogis batu bernama Razamel. Smurfs 4 yang disutradarai Chirs Miller juga diisi suara oleh John Goodman, dan Nick  Offerman. Smurfs karakter kartun yang diperkenalkan untuk rangkaian seri komik oleh kartunis Belgia Peyo atau Pierre Culliford pada 23 Oktober 1958. Smurf digambarkan sebagai makhluk humanoid kecil berwarna biru dengan pakaian berwarna putih. Peyo membuat kisah Smurfs menarik dengan mengusung tema petualangan berjudul La Flûte à six trous atau Seruling Berlubang Enam). Komik itu langsung terjual lebih dari 50 juta copy. Bahkan Amerika juga merilis ulang komik Smurfs dengan judul berbagasa Inggris. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Smurfs 4 Siap Ajak Penonton Berpetualang Sambil Bernyanyi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSmurfs 4 akan menjadi film animasi musikal hybrid live-action/3DCG dengan judul \"The Art of Smurfs\" dan akan tayang pada Juli 2025. Film ini akan menampilkan penyanyi Rihanna sebagai pengisi suara karakter Smurfette dan akan menceritakan petualangan Smurfette dan kawan-kawannya yang memasuki dunia nyata untuk menyelamatkan Papa Smurf.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah film animasi Smurfs 4 yang akan tayang pada Juli 2025. Solusinya adalah film ini akan menjadi kesempatan yang baik bagi penonton, terutama anak-anak, untuk menikmati petualangan dan musikal dengan lagu-lagu bernyanyi oleh Rihanna."
  },
  {
    "title": "Festival Jajanan Pasar Kota Malang, Godaan Wingko Bakar dan Pisang Goreng di Pasar Klojen",
    "url": "https://jogja.times.co.id/news/berita/zfs5hwfIr/Festival-Jajanan-Pasar-Kota-Malang-Godaan-Wingko-Bakar-dan-Pisang-Goreng-di-Pasar-Klojen",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/30/wingko-bakar.jpg",
    "category": "ekonomi",
    "date": "311.70rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Festival Jajanan Pasar yang tengah digelar di Kota Malang, salah satunya Pasar Klojen, menjadi ajang istimewa bagi para pelaku UMKM untuk  lebih memperkenalkan produk kuliner tradisional. Salah satu pelaku usaha yang turut memeriahkan festival ini adalah Purnomo Dwi Negoro, penjual wingko bakar dan pisang goreng wijen yang kini mulai dikenal luas karena inovasi dan konsistensinya menjaga cita rasa jajanan tradisional. Pasar Klojen sendiri memang sudah ramai sejak sebelum adanya festival. Namun, menurut Purnomo, sejak Festival Jajanan Pasar diselenggarakan, jumlah pengunjung di akhir pekan mengalami peningkatan signifikan. \"Sebenarnya sebelum diadakan festival ini, pasar ini sudah ramai setiap harinya. Jadi jumlah penjualan tetap sama. Yang membedakan sejak adanya festival ini di weekend pengunjung pasar semakin banyak,\" jelasnya. Purnomo bukanlah pedagang kuliner sejak awal. Ia baru memulai usahanya sekitar tujuh bulan lalu. Sebelumnya, ia hanya menjual kelapa dan pisang di Pasar Klojen. Krispi dan legitnya pisang goreng wijen panas yang dijual. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Namun, melihat geliat pasar yang semakin hidup berkat viralnya Mie Cendana, ia memutuskan untuk terjun ke dunia kuliner dengan menjadikan bahan dagangannya sebagai produk olahan bernilai lebih. Salah satu daya tarik utama dari stan milik Purnomo adalah wingko bakar. Jajanan berbahan dasar kelapa ini disulap menjadi lebih menarik dengan cita rasa yang khas dan tekstur yang lembut. Keunikan wingko bakar buatan Purnomo terletak pada komposisi kelapanya yang melimpah, menghasilkan rasa gurih dan manis alami yang berbeda dari wingko pada umumnya. Selain itu, ia juga menyediakan varian topping seperti coklat, kismis, dan tiramissu untuk menyesuaikan dengan selera anak muda yang menjadi mayoritas pembeli. “Wingko bakar ini saya buat dengan resep hasil inovasi istri saya. Beliau sangat suka membuat wingko dan melihat belum ada yang menjual wingko di pasar ini, kami melihat peluang. Apalagi kami juga menjual kelapa sendiri, jadi bahan utamanya selalu segar dan mudah didapat,” ujar Purnomo. Untuk proses pembuatannya, wingko dipanggang dalam cetakan khusus dan dibolak-balik agar matang merata. Topping tidak ditaburkan di atas, tapi dimasak bersama adonan untuk menciptakan rasa yang menyatu. “Untuk wingko dengan topping, adonan dituang setengah ke cetakan, lalu diberi topping dan ditutup lagi dengan adonan. Jadi toppingnya ikut matang bersama adonan. Kalau yang original, hanya diberi wijen di atasnya,” jelasnya. Selain wingko bakar, jajanan lain yang tak kalah menarik adalah pisang goreng wijen. Menggunakan pisang pilihan yang dibalut adonan manis dan ditaburi biji wijen, camilan ini memberikan sensasi rasa gurih dan harum yang unik. “Adonan pisang goreng ini saya beri tambahan wijen supaya memberikan rasa manis sedep yang berbeda dari pisang goreng pada umumnya,” imbuh Purnomo. Meski baru berjalan beberapa bulan, Purnomo sudah mulai memikirkan inovasi lanjutan untuk memenuhi permintaan pelanggan. “Banyak permintaan topping dari pelanggan. Saya berencana menambahkan topping nangka dan durian, tapi hanya saat musimnya saja. Saya ingin menjaga rasa otentik dari buah asli, bukan perisa,” katanya. Harga yang ditawarkan pun terjangkau. Wingko bakar original dijual seharga Rp4.000 per potong, sedangkan untuk varian topping dibanderol Rp5.000. Pisang goreng wijen dijual dengan harga Rp2.000 per buah. Meski di tengah tantangan seperti naiknya harga bahan baku, terutama kelapa, Purnomo menegaskan bahwa kualitas tetap jadi prioritas utama. “Saat ini harga kelapa sedang naik-naiknya, tapi saya tetap memilih untuk mempertahankan kualitas. Jadi adonan kelapanya tidak saya kurangi, tetap seperti biasanya,” tegasnya. Purnomo berharap Festival Jajanan Pasar bisa terus diadakan secara berkala karena menjadi ruang promosi yang sangat baik bagi pedagang tradisional. Ia melihat festival ini bukan hanya meningkatkan jumlah pengunjung, tetapi juga memberikan semangat baru untuk terus berinovasi dan menjaga kuliner tradisional agar tidak punah. “Semoga dengan adanya festival seperti ini, penjualan bisa semakin meningkat dan jajanan pasar bisa tetap bertahan di tengah gempuran makanan modern,” pungkasnya. Stan ini buka mulai pukul 07.00 pagi hingga habis. Dan untuk informasi lebih lanjut dan melihat menu yang ditawarkan, pengunjung bisa mengunjungi akun Instagram mereka di @wingkobakarklojen (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Festival Jajanan Pasar Kota Malang, Godaan Wingko Bakar dan Pisang Goreng di Pasar Klojen",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nFestival Jajanan Pasar di Kota Malang menjadi ajang istimewa bagi para pelaku UMKM untuk memperkenalkan produk kuliner tradisional. Salah satu pelaku usaha yang memeriahkan festival ini adalah Purnomo Dwi Negoro, penjual wingko bakar dan pisang goreng wijen yang kini mulai dikenal luas karena inovasi dan konsistensinya menjaga cita rasa jajanan tradisional. Pasar Klojen menjadi tempat populer untuk membeli wingko bakar dan pisang goreng wijen dengan harga terjangkau.\n\nSolusi untuk masalah yang diangkat: Penyebaran budaya kuliner tradisional dapat meningkatkan kesadaran akan pentingnya jajanan-jajanan tersebut, serta memberikan kesempatan kepada UMKM untuk memperkenalkan produk-produk mereka dan meningkatkan penjualan."
  }
]