[
  {
<<<<<<< HEAD
    "title": "Tips Agar Parfum Lebih Tahan Lama dan Wangi Seharian",
    "url": "https://jogja.times.co.id/news/gaya-hidup/KrgpAHHXo/Tips-Agar-Parfum-Lebih-Tahan-Lama-dan-Wangi-Seharian",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/menyemprotkan-parfum-agar-harum.jpg",
    "category": "Unknown",
    "date": "Jumat, 16 Mei 2025",
    "viewers": "24.49rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Parfum bukan hanya sekadar aksesoris tambahan, melainkan juga bagian dari identitas yang memberikan kesan tak terlupakan. Namun, seringkali parfum yang baru disemprotkan terasa hilang aromanya hanya dalam beberapa jam saja. Padahal, wangi parfum yang tahan lama bukanlah hal yang mustahil. Dengan beberapa langkah sederhana, Anda bisa menikmati aroma parfum yang lebih awet sepanjang hari. Pernahkah Anda merasa parfum yang baru disemprotkan hilang begitu cepat? Ternyata, ini bisa disebabkan oleh beberapa faktor, mulai dari jenis kulit, hingga cara pemakaian yang kurang tepat. Kulit yang kering, misalnya, akan cepat menyerap parfum, menyebabkan aroma parfum mudah memudar. Selain itu, memilih parfum dengan konsentrasi yang rendah juga akan berpengaruh pada ketahanan wanginya. Bakteri dan mikroorganisme di kulit juga bisa memengaruhi ketahanan parfum. Kulit yang kotor atau berminyak akan membuat aroma parfum cepat hilang karena minyak tubuh bisa menyerap wewangian. Jangan khawatir, berikut ini beberapa cara agar parfum Anda tetap harum sepanjang hari: Kulit yang lembap lebih mampu mempertahankan aroma parfum. Gunakan lotion tubuh atau vaseline di titik-titik denyut tubuh seperti pergelangan tangan, leher, dan bagian dalam siku. Kulit yang sudah terhidrasi akan membuat parfum menempel lebih lama. Titik denyut tubuh, seperti leher, pergelangan tangan, dan belakang telinga, adalah tempat terbaik untuk menyemprotkan parfum. Area ini menghasilkan panas alami yang membantu menyebarkan aroma lebih lama. Jangan gosokkan pergelangan tangan setelah menyemprotkan parfum, karena ini dapat merusak struktur molekul parfum dan membuatnya cepat memudar. Kulit yang lembap akan membantu parfum menempel lebih lama. Setelah mandi, aplikasikan lotion atau body butter tanpa aroma pada kulit agar parfum lebih mudah menempel dan bertahan lama. Jika Anda ingin parfum yang awet seharian, pilih parfum dengan konsentrasi lebih tinggi seperti Eau de Parfum (EDP) atau Extrait de Parfum. Parfum jenis ini mengandung lebih banyak minyak wangi, sehingga aroma lebih tahan lama. Teknik layering dengan menggunakan produk dari lini parfum yang sama, seperti body lotion atau deodorant, dapat membantu meningkatkan daya tahan aroma. Produk-produk ini akan membentuk lapisan yang menyatu dengan aroma parfum, sehingga wanginya lebih awet. Rambut cenderung menyerap parfum lebih lama dibandingkan kulit. Semprotkan parfum pada sisir dan sisirkan ke rambut Anda. Namun, hindari menyemprotkan parfum langsung pada rambut, karena alkohol dalam parfum dapat membuatnya kering. Paparan sinar matahari dan suhu panas dapat merusak komposisi parfum. Oleh karena itu, simpan parfum di tempat yang sejuk, gelap, dan jauh dari sumber panas untuk menjaga kualitas dan daya tahannya. Selain kulit, pakaian juga bisa menjadi tempat yang baik untuk mempertahankan aroma parfum. Semprotkan parfum pada bagian dalam pakaian atau syal. Hati-hati, beberapa parfum bisa meninggalkan noda pada kain, terutama yang berwarna gelap. Setelah mandi, terutama dengan air hangat, pori-pori kulit terbuka dan lebih mudah menyerap parfum. Dengan begitu, aroma parfum bisa bertahan lebih lama. Walau sudah menggunakan parfum dengan benar, aroma tetap bisa memudar seiring waktu. Bawa parfum ukuran perjalanan dalam tas Anda agar bisa menyemprotkannya lagi jika diperlukan, terutama saat acara penting. Notasi dasar parfum seperti kayu, musk, dan resin cenderung bertahan lebih lama dibandingkan notasi atas yang ringan. Pilih parfum dengan notasi dasar yang lebih kuat untuk aroma yang lebih awet. Cuaca juga mempengaruhi ketahanan parfum. Parfum yang ringan dan berbasis citrus lebih cocok untuk musim panas, sementara parfum yang lebih kaya dengan notasi dasar seperti kayu dan rempah lebih cocok untuk musim hujan. Membuat parfum tetap harum sepanjang hari bukanlah hal yang sulit jika Anda mengetahui caranya. Mulai dari mempersiapkan kulit dengan baik, memilih parfum yang tepat, hingga menyimpannya dengan benar. Dengan mengikuti tips ini, parfum favorit Anda akan bertahan lebih lama, membantu meningkatkan kepercayaan diri, dan memberikan kesan yang tak terlupakan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tips Agar Parfum Lebih Tahan Lama dan Wangi Seharian",
    "solution": "Ringkasan berita ini membahas tentang masalah parfum yang baru disemprotkan hilang aromanya dalam beberapa jam saja, dan memberikan beberapa tips untuk menikmati aroma parfum yang lebih awet sepanjang hari.\n\nSolusi:\n\n*   Gunakan lotion tubuh atau vaseline di titik-titik denyut tubuh seperti pergelangan tangan, leher, dan bagian dalam siku.\n*   Titik denyut tubuh, seperti leher, pergelangan tangan, dan belakang telinga, adalah tempat terbaik untuk menyemprotkan parfum.\n*   Jangan gosokkan pergelangan tangan setelah menyemprotkan parfum.\n*   Pilih parfum dengan konsentrasi lebih tinggi seperti Eau de Parfum (EDP) atau Extrait de Parfum.\n*   Teknik layering dengan menggunakan produk dari lini parfum yang sama, seperti body lotion atau deodorant.\n*   Simpan parfum di tempat yang sejuk, gelap, dan jauh dari sumber panas.\n*   Semprotkan parfum pada bagian dalam pakaian atau syal."
  },
  {
    "title": "Berkah Kopi dan Cinta Sejati, Kisah Pasangan Jemaah Haji Asal Aceh Menuju Tanah Suci",
    "url": "https://jogja.times.co.id/news/berita/qES32IRhy/Berkah-Kopi-dan-Cinta-Sejati-Kisah-Pasangan-Jemaah-Haji-Asal-Aceh-Menuju-Tanah-Suci",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Muhammad-Dahlan.jpg",
    "category": "Unknown",
    "date": "Kamis, 15 Mei 2025",
    "viewers": "59.33rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Di sebuah rumah sederhana yang dikelilingi kebun kopi dan sejuk udara pegunungan, dua insan sepuh duduk berdampingan, menanti waktu yang tak lama lagi. Awan Dahlan (100) dan Anan Dahniar (95) bukan hanya pasangan suami istri. Mereka adalah dua jiwa yang telah melewati berbagai musim hidup, dan kini, bersama-sama akan melangkah ke Tanah Suci sebagai Jemaah Haji Indonesia. Pada 20 Mei 2025 nanti, keduanya menjadi bagian dari jemaah haji Aceh yang berangkat ke Makkah. Awan, dalam Bahasa Gayo, berarti kakek. Anan berarti nenek. Sebutan itu bukan hanya simbol umur, tapi juga penghormatan masyarakat kepada pasangan yang hidup dalam kesederhanaan dan kekuatan iman. \"Ini yang kedua,\" ujar Dahniar sambil tersenyum usai menerima suntikan vaksin polio di Puskesmas. Suaranya masih jelas meski logat Gayo-nya kental. Hari itu, 29 April 2025, mereka baru saja menyelesaikan tahap penting dari syarat kesehatan untuk berhaji. Di usia senja, mereka tidak mengeluh soal prosedur dan vaksinasi. Bahkan, Dahlan masih tampak bugar. Ia masih turun ke kebun kopi, mengendarai motor sendiri. Sesekali saja memakai kacamata untuk membaca. Hanya ingatannya yang mulai mengambang. \"Yang lupa Bapak ni, ingatannya,\" ucap Dahniar. Tapi ia tersenyum, tak cemas. Ia tahu, suaminya masih bisa salat, masih tahu jalan pulang, dan masih mengingat cinta mereka. Kopi adalah sumber utama rezeki keluarga ini. Bukan dari warisan, bukan dari pensiun. Dahlan membiayai seluruh perjalanan ibadah mereka—dua kali umrah dan satu kali haji—dari hasil panen kebun kopi. \"Alhamdulillah, bisa mengunjungi Ka'bah tiga kali. Berkah umur,\" ucap Dahlan. Dari satu-dua petak kebun yang tersebar di sekitar rumah dan di kaki bukit satu kilometer jauhnya, hasil panen bisa mencapai 30-60 kaleng sekali panen. Jika cuaca baik, panen bisa dilakukan hingga sepuluh kali dalam satu musim. \"Pelunasan sekali terus, enggak ada cicil-cicil. Insyaallah, lancar,\" ujar Dahlan, bangga. Mereka mendaftar haji pada November 2019. Jika mengikuti antrian biasa, seharusnya mereka baru bisa berangkat pada tahun 2044. Tapi takdir berbicara lain. Pasangan lansia ini mendapat kuota prioritas. “Lama antrian jemaah haji Aceh yang mendaftar tahun 2019 mencapai 25 tahun,” jelas Azhari, Kepala Kantor Wilayah Kementerian Agama Provinsi Aceh. Dari total 4.378 kuota jemaah haji Aceh tahun ini, hanya 219 yang dialokasikan khusus untuk lansia, dan Awan Dahlan menjadi yang tertua di antaranya. Dua kali umrah, dua kali pula mereka melangkah berdua. Kini, di usia yang rawan bagi kebanyakan orang, Awan dan Anan tetap memilih berangkat bersama. Anak-anak tak ikut mendampingi. “Dua kali umrah berdua. Alhamdulillah, nggak ada pisah-pisah. Berangkat haji, berdua,” ucap Dahniar. Mereka ikut manasik haji, senam lansia, dan menyelesaikan seluruh persyaratan kesehatan tanpa keluhan. Dahlan tak mengeluh tentang panas atau antrean. Yang ia pikirkan justru orang-orang yang nanti harus mendorong kursinya di tengah keramaian Masjidil Haram. \"Kan, ramai-ramai juga itu, iya kan?\" katanya polos. Setiap salat, Anan Dahniar tak pernah alpa menyelipkan doa. \"Habis ini, panggil ya Allah. Mudahkan rezeki ku, ya Allah,\" ucapnya lirih, mengenang rutinitas doanya sejak bertahun-tahun silam. Kini, doa-doa itu seperti diantar angin dari kebun kopi, lalu melangit dan dikabulkan. Mungkin itulah yang membawa pasangan ini masuk ke daftar prioritas haji lansia, bersama enam orang lain dari Aceh yang usianya di atas 95 tahun. Pemerintah memastikan pelayanan khusus untuk jemaah seperti Awan dan Anan. Mereka akan ditempatkan di lantai satu asrama, jauh dari keramaian. Semua dilakukan agar mereka bisa menjalankan ibadah dengan aman dan nyaman. Di Tapak Moge Timur, langit tampak cerah. Kebun kopi menebar aroma kuat, seperti biasa. Tapi hari-hari Awan Dahlan dan Anan Dahniar kini terasa lebih hangat. Ada harap yang membuncah, ada syukur yang tak bisa ditampung dalam kata-kata. Mereka tak punya banyak harta, tak menguasai bisnis besar, tak tampil di televisi. Tapi hidup mereka adalah kisah tentang cinta yang sederhana, ketekunan yang diam-diam membuahkan hasil, dan iman yang tak goyah meski umur telah sepuh. Mereka akan ke Makkah, berdua, seperti dulu saat muda, seperti saat mereka pertama kali saling menyebut nama. “Semua dari kebun, izin Allah. Dari kopi semuanya, kumpul-kumpul kami,” ucap Dahlan, menutup obrolan sambil menatap kebun yang tak pernah ia tinggalkan.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berkah Kopi dan Cinta Sejati, Kisah Pasangan Jemaah Haji Asal Aceh Menuju Tanah Suci",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nAwan Dahlan (100) dan Anan Dahniar (95) adalah pasangan suami istri yang akan melakukan haji bersama-sama setelah memanfaatkan kuota prioritas untuk lansia. Mereka memiliki kebun kopi yang menjadi sumber pendapatan utama keluarga mereka, yang dikerjakan oleh Awan sendiri. Pasangan ini telah menyelesaikan semua persyaratan kesehatan dan syarat haji dengan lancar, meskipun pada usia yang relatif tua.\n\nSolusi untuk Masalah:\nMasalah utama di dalam berita tersebut adalah bagaimana pasangan lansia ini bisa melakukan haji bersama-sama di usia yang relatif tua. Solusinya adalah bahwa mereka memanfaatkan kuota prioritas untuk lansia, sehingga mereka mendapat kesempatan untuk melakukan ibadah haji dengan lancar dan nyaman."
  },
  {
    "title": "Tiga Fungsi Penting Kartu Nusuk untuk Jemaah Haji Indonesia",
    "url": "https://jogja.times.co.id/news/berita/H8R1aj3cF/Tiga-Fungsi-Penting-Kartu-Nusuk-untuk-Jemaah-Haji-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/kartu-Nusuk.jpg",
    "category": "Teknologi",
    "date": "Kamis, 15 Mei 2025",
    "viewers": "61.63rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktur Jenderal Penyelenggaraan Haji dan Umrah (Dirjen PHU) Kementerian Agama, Hilman Latief, menjelaskan secara mendalam tiga fungsi utama kartu Nusuk yang kini menjadi identitas resmi sekaligus tiket penting bagi jemaah dalam menjalani setiap tahapan ibadah haji. “Pertama, Nusuk adalah bentuk layanan dari syarikah,” ungkap Hilman, Kamis (15/5/2025) seperti dikutip dari situs haji.kemenag. Ia menjelaskan bahwa layanan haji saat ini telah dikelola oleh perusahaan swasta yang disebut syarikah, semacam perusahaan induk yang bertanggung jawab penuh atas kenyamanan dan layanan bagi para jemaah. Setibanya di Madinah, para jemaah akan ditempatkan di hotel-hotel yang telah ditetapkan oleh satu syarikah tertentu. Sebelum diberangkatkan menuju Makkah, setiap jemaah wajib memiliki kartu Nusuk. “Tanpa kartu ini, mereka tidak bisa melanjutkan perjalanan,” tegas Hilman. Ia pun menekankan pentingnya peran petugas haji dalam memastikan seluruh jemaah telah memiliki Nusuk. Kartu ini memuat data yang sudah terintegrasi dengan sistem milik syarikah, sehingga mempercepat proses identifikasi dan pelayanan. “Nusuk bersifat spesifik, sesuai dengan syarikah yang melayani. Insya Allah, tidak akan ada lagi kasus jemaah terlantar karena ketidakjelasan layanan,” katanya. Fungsi kedua dari kartu Nusuk adalah sebagai syarat untuk memasuki wilayah Tanah Haram di Makkah. “Untuk bisa masuk Makkah saja dibutuhkan izin khusus, apalagi ke Tanah Haram. Dengan sistem satu syarikah dan validasi melalui Nusuk, proses ini menjadi lebih tertib dan aman,” jelasnya. Fungsi ketiga, lanjut Hilman, akan sangat terasa saat fase puncak haji, yakni pergerakan besar-besaran dari Makkah ke Arafah, lalu ke Mina dan seterusnya. Kartu Nusuk akan menjadi acuan data utama dalam mengatur pergerakan lebih dari dua juta jemaah. “Kita akan memberikan perlakuan khusus untuk jemaah lansia dan pendampingnya. Namun secara umum, keakuratan data dalam Nusuk sangat krusial. Jika datanya tidak akurat, dampaknya akan sangat besar bagi keseluruhan proses ibadah,” tandas Hilman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiga Fungsi Penting Kartu Nusuk untuk Jemaah Haji Indonesia",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDirektur Jenderal Penyelenggaraan Haji dan Umrah (Dirjen PHU) Kementerian Agama, Hilman Latief, menjelaskan bahwa kartu Nusuk memiliki tiga fungsi utama: sebagai identitas resmi, syarat untuk memasuki wilayah Tanah Haram di Makkah, dan sebagai acuan data utama dalam mengatur pergerakan lebih dari dua juta jemaah selama fase puncak haji. Kartu ini juga memiliki kepentingan khusus bagi jemaah lansia dan pendampingnya.\n\nSolusi:\nMasalah yang diangkat adalah ketidakjelasan layanan bagi jemaah haji. Solusinya adalah dengan implementasi kartu Nusuk yang memuat data yang sudah terintegrasi dengan sistem milik syarikah, sehingga mempercepat proses identifikasi dan pelayanan. Selain itu, penggunaan kartu Nusuk juga dapat membantu meningkatkan keakuratan data dalam mengatur pergerakan jemaah, sehingga dapat mencegah dampak negatif jika data tidak akurat."
  },
  {
    "title": "Cerita Juru Masak Indonesia di Dapur Katering Haji, Melayani Tamu Allah dengan Cita Rasa Nusantara",
    "url": "https://jogja.times.co.id/news/berita/H0TJqqujp/Cerita-Juru-Masak-Indonesia-di-Dapur-Katering-Haji-Melayani-Tamu-Allah-dengan-Cita-Rasa-Nusantara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Muhammad-Toha-juru-masak.jpg",
    "category": "Agama",
    "date": "Kamis, 15 Mei 2025",
    "viewers": "59.51rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ada rasa haru dan bangga yang terpancar dari wajah Muhammad Toha dan Sahrul saat tim Media Center Haji (MCH) menyambangi Dapur Raghaeb di kawasan Shauqiah, Makkah. Bersama puluhan pekerja lainnya, mereka menyambut hangat kedatangan tim peliput yang datang untuk menyaksikan langsung bagaimana proses katering jemaah haji Indonesia dipersiapkan. Namun ada yang berbeda dari sambutan sebagian pegawai dapur hari itu. Di antara mereka, beberapa menyapa dalam bahasa Indonesia dengan senyum lebar dan penuh kehangatan. Ternyata, mereka adalah juru masak asal Indonesia, yang kini berperan penting dalam menyiapkan makanan bergizi dan bercita rasa nusantara bagi para tamu Allah. Setidaknya ada enam juru masak WNI yang bekerja di dapur ini. Salah satunya adalah Muhammad Toha, pria kelahiran Rangkasbitung, Banten, yang telah merantau dan bekerja sebagai juru masak di Arab Saudi selama 15 tahun. “Saya merasa bangga dan senang sekali bisa ikut melayani tamu-tamu Allah,” tutur Toha dengan mata berbinar. Meski bekerja di balik layar, Toha mengaku merasa menjadi bagian dari sejarah besar dalam pelaksanaan haji Indonesia tahun ini. Ia sehari-hari bekerja di sebuah restoran di Jeddah, dan terkadang dipindahkan sesuai kebutuhan pemilik restoran. Toha harus menahan rindu untuk berkumpul bersama istri dan satu putranya di Tanah Air. Ia hanya bisa pulang dua tahun sekali, biasanya saat Lebaran, dengan harapan bisa membawa oleh-oleh dan tabungan secukupnya. “Kalau pulang, saya merasa harus bawa uang jajan yang cukup. Jadinya bisa pulang dua tahun sekali,” katanya. Selama 15 tahun bekerja, Toha baru sekali menunaikan haji. Meski tahun ini belum berkesempatan naik haji lagi, ia merasa sudah cukup merasakan suasana dan semangat haji karena turut melayani jemaah dengan sepenuh hati. Cerita serupa datang dari Sahrul, juru masak asal Lombok, Nusa Tenggara Barat. Pria berusia 38 tahun ini sudah bekerja selama 7 tahun di Arab Saudi sebagai koki. “Saya merasa senang karena bisa berkontribusi dan memberikan manfaat untuk jemaah haji Indonesia,” ungkap Sahrul. Dengan latar belakang memasak yang ia dapatkan dari keluarganya di kampung dan pengalaman bekerja di restoran Tanah Air, Sahrul mengaku tidak kesulitan dalam meracik masakan khas Indonesia untuk jemaah. Menurutnya, standar pelayanan katering harus dijaga setinggi mungkin, agar jemaah merasa puas dan tetap sehat selama menjalankan ibadah. “Semoga jemaah haji merasa puas dengan layanan katering selama di Makkah,” harap ayah tiga anak ini. Kehadiran para juru masak Indonesia di dapur-dapur katering haji tidak hanya menjamin kelezatan menu, tetapi juga menghadirkan rasa hangat kampung halaman di tengah padang pasir Makkah. Setiap hidangan yang tersaji adalah bentuk pengabdian—sebuah kontribusi sunyi yang mendukung kesuksesan ibadah jutaan jemaah. Di balik setiap kotak makan siang yang hangat dan bergizi, ada tangan-tangan terampil anak negeri yang bekerja dengan cinta, menyuguhkan rasa, dan menebar makna.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Cerita Juru Masak Indonesia di Dapur Katering Haji, Melayani Tamu Allah dengan Cita Rasa Nusantara",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim Media Center Haji (MCH) menyambangi Dapur Raghaeb di kawasan Shauqiah, Makkah, untuk menyaksikan proses katering jemaah haji Indonesia. Di antara mereka, ada enam juru masak WNI yang bekerja di dapur ini, termasuk Muhammad Toha dan Sahrul. Mereka merasa bangga dan senang sekali bisa melayani tamu-tamu Allah dengan memberikan makanan bergizi dan bercita rasa nusantara.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana para juru masak Indonesia bekerja di dapur-dapur katering haji untuk menyediakan makanan yang lezat dan bergizi bagi jemaah haji. Solusinya adalah dengan meningkatkan kesadaran dan kepedulian masyarakat Indonesia terhadap pentingnya katering haji, serta meningkatkan kemampuan dan pengetahuan para juru masak untuk menyediakan makanan yang berkualitas."
  },
  {
    "title": "13 Hari Operasional Haji: Lebih dari 1,5 Juta Boks Makanan Disajikan untuk Jemaah Indonesia",
    "url": "https://jogja.times.co.id/news/berita/ZcLhNDJzi/13-Hari-Operasional-Haji-Lebih-dari-15-Juta-Boks-Makanan-Disajikan-untuk-Jemaah-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Dapur-penyedia-katering-jemaah-Indonesia.jpg",
    "category": "Agama",
    "date": "Kamis, 15 Mei 2025",
    "viewers": "63.30rb",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Memasuki hari ke-13 operasional penyelenggaraan ibadah haji 2025, lebih dari 1,5 juta boks katering bercita rasa nusantara telah diberikan kepada jemaah haji Indonesia. Pelayanan katering menjadi bagian krusial dalam memastikan kenyamanan dan kesehatan para tamu Allah selama menjalankan ibadah di Tanah Suci. Menurut data dari Sistem Komputerisasi Haji Terpadu (Siskohat), hingga saat ini tercatat 85.678 jemaah telah tiba di Madinah dalam 218 kelompok terbang (kloter). Dari jumlah tersebut, 58 kloter dengan 22.748 jemaah telah diberangkatkan ke Makkah, menandai transisi gelombang pertama dari fase Madinah ke fase Makkah. “Hingga hari ini, total sudah lebih dari 1,5 juta boks katering yang diberikan kepada jemaah haji. Sekitar 1,3 juta boks di Madinah dan 200 ribu boks di Makkah,” ujar Sutikno, Kepala Bidang Katering Panitia Penyelenggara Ibadah Haji (PPIH) Arab Saudi, Rabu (14/5/2025). Setiap jemaah menerima tiga kali makan setiap hari, yang disajikan secara hangat dan tepat waktu. Menu yang disediakan beragam dan berganti setiap hari, mulai dari nasi gurih, nasi uduk, nasi goreng, hingga nasi kuning. Pelengkap seperti tumis sayur, sambal kentang, acar, hingga teri balado turut menambah selera makan jemaah. Untuk lauk pauk, katering menghadirkan olahan telur, ayam, ikan, dan daging. Di antaranya ada telur dadar, telur balado, ayam goreng Kalasan, ayam rica-rica, ikan tuna cabe hijau, dan rendang daging sapi. “Sajian katering ini tidak hanya menyesuaikan lidah jemaah Indonesia, tapi juga memperhatikan kenyamanan kelompok seperti pasangan suami istri, lansia, penyandang disabilitas, dan orang tua yang didampingi anaknya,” tambah Sutikno. Jemaah gelombang pertama tinggal di Madinah selama 8 hingga 9 hari sebelum bergerak ke Makkah. Selama masa tinggal, layanan katering menjadi penopang utama energi jemaah. Sesampainya di Makkah, mereka tetap mendapatkan layanan makan tiga kali sehari, menyesuaikan dengan kebutuhan ibadah yang semakin padat. PPIH menegaskan bahwa pengantaran makanan dilakukan secara disiplin waktu untuk menjaga kualitas dan kehangatan sajian. Seluruh proses didesain agar mendukung kekhusyukan ibadah haji jemaah Indonesia di tengah cuaca ekstrem dan aktivitas padat selama di Tanah Suci. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 13 Hari Operasional Haji: Lebih dari 1,5 Juta Boks Makanan Disajikan untuk Jemaah Indonesia",
    "solution": "Ringkasan berita:\n\nPembatasan waktunya untuk makan tiga kali sehari bagi jemaah haji Indonesia telah menjadi penopang utama energi mereka selama ibadah di Tanah Suci. Pelayanan katering yang disediakan oleh Panitia Penyelenggara Ibadah Haji (PPIH) Arab Saudi telah diterima dengan baik dan memberikan lebih dari 1,5 juta boks makanan kepada jemaah haji. Menu yang disajikan beragam dan berganti setiap hari untuk memenuhi kebutuhan ibadah yang semakin padat.\n\nSolusi:\n\nUntuk mengatasi masalah kekurangan energi akibat pemanasan cuaca ekstrem di Tanah Suci, solusinya adalah dengan meningkatkan kualitas dan kuantitas layanan katering. PPIH dapat mempertimbangkan untuk meningkatkan frekuensi pengantaran makanan atau mengembangkan program untuk mendukung jemaah haji dengan lebih efektif."
  },
  {
    "title": "Tuk Banyu Asem, Air Asam Ajaib di Kaliasem Wonosobo",
    "url": "https://jogja.times.co.id/news/wisata/VMs4jv2iR/Tuk-Banyu-Asem-Air-Asam-Ajaib-di-Kaliasem-Wonosobo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/09/Suasana-menjelang-pengambilan-air-suci.jpg",
    "category": "Pendidikan",
    "date": "252.67rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WONOSOBO – Di balik tenangnya alam Desa Gondang, Kecamatan Watumalang, Kabupaten Wonosobo, mengalir sebuah mata air yang tak biasa yakni Tuk Banyu Asem. Terletak di Dusun Kaliasem, sumber air ini telah menjadi bagian penting dari kehidupan warga, tidak hanya sebagai sumber air, tetapi juga sebagai simpul tradisi, harapan, dan identitas lokal. Dinamakan “Banyu Asem” karena airnya memiliki rasa asam yang khas, berbeda dari sumber-sumber air lain di sekitarnya. Hal ini juga yang kemudian menjadi nama dari tempat tersebut, yaitu Dusun Kaliasem. Berkat inisiasi dari Pemdes dan Pemuda Desa, Tuk Banyu Asem menjadi salah satu destinasi wisata di Wonosobo. (FOTO: wonosobo.go.id) Hingga kini, belum ada penelitian ilmiah yang dapat menjelaskan penyebab pasti rasa tersebut. Namun, beberapa pendapat menyebut bahwa rasa asam itu bisa jadi berasal dari kandungan mineral yang unik atau proses geologis tertentu di bawah permukaan tanah. “Pastinya saya kurang tau, tapi yang jelas mata air dan keasaman rasanya sudah dari dulu, sejak nenek moyang kami,” kata Imam Turmudi, Kepala Dusun Kaliasem, Jumat (9/5/2025). Terlepas dari penjelasan ilmiah, warga meyakini bahwa air ini memiliki khasiat, salah satunya untuk menyembuhkan penyakit kulit. Pada awalnya, Tuk Banyu Asem hanya digunakan untuk kebutuhan rumah tangga dan mandi warga sekitar. Namun, perlahan kesadaran akan potensi wisata dan nilai budayanya tumbuh. \"Banyak yang pakai buat nyuci, mandi, minum. Banyak yang punya penyakit gatal pada mandi ke sini, bahkan sakit gigi. Kebanyakan mereka orang luar,\" tutur Trimo, salah satu warga dusun Kaliasem. Berkat inisiatif para pemuda desa, lokasi ini kini ditata ulang secara sederhana dengan tetap mempertahankan nuansa alaminya. Terdapat saung bambu, tempat duduk kayu, dan beberapa titik foto yang menambah daya tarik tempat tersebut. Di sekeliling mata air terdapat pepohonan rindang, dan salah satu yang paling mencolok adalah pohon beringin tua. Keberadaan pohon ini memberi nuansa magis tersendiri, namun masyarakat Kaliasem tetap memegang teguh nilai religius. Dusun ini dikenal taat dalam ajaran agama dan menolak segala bentuk praktik menyimpang, termasuk penyembahan pohon atau benda-benda yang dianggap keramat. Tak hanya digunakan sehari-hari, Tuk Banyu Asem juga menjadi bagian penting dalam perayaan tradisi tahunan. Setiap tahun, mata air ini menjadi salah satu dari tujuh mata air yang diambil dalam prosesi pengambilan air suci untuk memperingati Hari Jadi Kabupaten Wonosobo. Kini, dengan dukungan pemerintah desa dan gotong royong masyarakat, Tuk Banyu Asem perlahan dikenal lebih luas sebagai destinasi wisata alam dan budaya. Namun, bagi warga Kaliasem, tempat ini bukan sekadar objek wisata. Ia adalah saksi bisu perjalanan hidup mereka, yang mengalir dari generasi ke generasi, membawa kesejukan, keberkahan, dan nilai yang tak lekang oleh zaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tuk Banyu Asem, Air Asam Ajaib di Kaliasem Wonosobo",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nTuk Banyu Asem adalah mata air yang terletak di Desa Gondang, Kecamatan Watumalang, Kabupaten Wonosobo. Mata air ini memiliki rasa asam yang khas dan telah menjadi bagian penting dari kehidupan warga setempat. Warga meyakini bahwa air ini memiliki khasiat, salah satunya untuk menyembuhkan penyakit kulit. Tempat ini sekarang ditata ulang sebagai destinasi wisata alam dan budaya.\n\nSolusi:\nUntuk mengatasi masalah potensi peningkatan jumlah wisatawan yang dapat memasuki tempat tersebut tanpa merusak lingkungan, desa dapat menerapkan strategi pemanfaatan wisata yang berkelanjutan dan ramah lingkungan. Desa juga dapat meningkatkan kesadaran akan pentingnya perlindungan lingkungan dan keberlanjutan pengelolaan sumber daya alam."
  },
  {
    "title": "Menjelajah Lereng Gunung Merapi dari Bunker Kaliadem: Wisata Sejuk, Seru, Sarat Cerita",
    "url": "https://jogja.times.co.id/news/wisata/ZCj4Q1ONM/Menjelajah-Lereng-Gunung-Merapi-dari-Bunker-Kaliadem-Wisata-Sejuk-Seru-Sarat-Cerita",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/13/suasana-wisatawan-yang-berlibur-di-kawasan-Bunker-Kaliadem-a.jpg",
    "category": "Hiburan",
    "date": "160.87rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di lereng Gunung Merapi yang memukau, ada sebuah tempat istimewa yang menawarkan pemandangan memesona, udara sejuk, dan kisah seru yang bikin liburan makin berkesan. Namanya Bunker Kaliadem, surga kecil yang terletak di Kalurahan Kepuharjo, Cangkringan, Sleman, Daerah Istimewa Yogyakarta (DIY). Bayangkan berdiri di tengah lanskap alam pegunungan, dengan latar Gunung Merapi yang megah di depan mata, angin sejuk menerpa wajah, dan suasana tenang jauh dari hiruk-pikuk kota. Itulah sensasi pertama saat menapakkan kaki di kawasan Bunker Kaliadem. Bunker Kaliadem berada di ketinggian sekitar 2.000 mdpl, membuatnya jadi spot favorit untuk menikmati sunrise, kabut pagi, atau sekadar bersantai sambil ngopi. Dari titik ini, Gunung Merapi terlihat jelas dan gagah, apalagi saat cuaca cerah. “Pemandangannya luar biasa! Seperti lukisan hidup. Kami sengaja datang pagi-pagi banget buat kejar sunrise, dan ternyata benar-benar worth it,” ungkap Rina Wulandari (28), wisatawan asal Bandung yang datang bersama komunitas fotografinya. Tidak hanya itu, suasana sejuk dan tenang membuat tempat ini cocok untuk healing, piknik, atau momen romantis bareng pasangan. Tak lengkap rasanya ke Kaliadem tanpa menjajal lava tour menggunakan jeep. Rute petualangan menyusuri jalur bekas aliran lava Merapi, dengan bonus sensasi cipratan lumpur dan teriakan seru saat jeep menanjak atau menerobos kubangan. Daniel (34), wisatawan asal Jerman, mengaku pengalaman jeep tour di Merapi adalah salah satu yang paling berkesan selama perjalanannya di Asia. “It’s thrilling and beautiful at the same time. The scenery, the stories, the ride—it’s all unforgettable,” terang Daniel. Selain panorama dan petualangan, yang membuat wisata di Bunker Kaliadem istimewa adalah keramahan warga lokal. Mereka menyambut wisatawan dengan senyum tulus, menawarkan kopi tubruk hangat, serta berbagai cerita menarik tentang hidup berdampingan dengan Merapi. “Sekarang tempat ini ramai terus, alhamdulillah. Kami bisa buka warung, sewa jeep, jadi guide. Semua rezeki dari wisata,” tutur Sutiman (59), warga setempat yang telah menjadi pemandu sejak awal kawasan ini dibuka untuk umum. Wagini (45), pemilik warung di tepi jalur wisata, juga menambahkan, “Yang datang ke sini macam-macam. Ada yang ingin belajar, ada yang cari ketenangan, ada juga yang sekadar ngopi sambil lihat Merapi. Semua pulang dengan hati senang.” Meski dikenal karena latar sejarahnya, Bunker Kaliadem kini menjadi tempat wisata edukasi yang menyenangkan. Anak-anak hingga orang dewasa bisa belajar tentang mitigasi bencana dengan cara yang ringan dan interaktif. Ada infografis, tur edukatif, dan cerita lokal yang dikemas menarik. Bunker Kaliadem adalah contoh bagaimana tempat yang dulu sunyi bisa berubah menjadi ruang penuh keceriaan dan pembelajaran. Dari alam yang luar biasa, warga yang ramah, hingga petualangan yang seru, semuanya ada di sini. Jadi, kalau kamu sedang butuh udara segar, pemandangan luar biasa, dan cerita menarik, Bunker Kaliadem di lereng Gunung Merapi wilayah Sleman, Yogyakarta jawabannya. Ajak keluarga, teman, atau bahkan solo trip pun oke. Karena di lereng Merapi, kamu nggak cuma melihat keindahan, tapi juga merasakannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menjelajah Lereng Gunung Merapi dari Bunker Kaliadem: Wisata Sejuk, Seru, Sarat Cerita",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nBunker Kaliadem di lereng Gunung Merapi, Yogyakarta, menjadi tempat wisata edukasi yang menyenangkan. Tempat ini menawarkan pemandangan alam pegunungan yang memukau, suasana sejuk dan tenang, serta petualangan seru dengan jeep tour melalui jalur bekas aliran lava Merapi. Wisatawan juga dapat belajar tentang mitigasi bencana dengan cara ringan dan interaktif.\n\nSolusi:\nMasalah yang diangkat berita ini adalah bagaimana Bunker Kaliadem menjadi tempat wisata edukasi yang menyenangkan dan menawarkan pengalaman unik bagi wisatawan. Solusinya adalah dengan menjelajah lereng Gunung Merapi dari Bunker Kaliadem dan menikmati pemandangan alam, suasana sejuk, serta petualangan seru."
  },
  {
    "title": "Mengenal Murai Batu, Burung dengan Keindahan Menawan dan Harga Fantastis",
    "url": "https://jogja.times.co.id/news/gaya-hidup/aFV4BY2Ap/Mengenal-Murai-Batu-Burung-dengan-Keindahan-Menawan-dan-Harga-Fantastis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/13/Burung-murai-batu.jpg",
    "category": "Hiburan",
    "date": "149.47rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Burung murai batu dikenal sebagai salah satu burung kicau paling favorit di Indonesia. Dengan suara kicauannya yang merdu dan penampilannya yang menawan, tak heran jika murai batu menjadi primadona bagi para penghobi burung. Namun, tahukah bahwa harga burung murai batu bisa sangat fantastis? Mulai dari jutaan hingga ratusan juta rupiah! Lalu, apa yang membuat harga murai batu bisa setinggi itu? Mari simak ulasan lengkapnya. Burung ini adalah jenis yang paling banyak dicari di kalangan penghobi burung. Dikenal dengan ekornya yang panjang dan suara kicauannya yang khas, murai batu Medan sering kali menjadi juara dalam berbagai lomba burung kicau. Murai batu Medan yang berkualitas tinggi bisa dihargai mulai dari Rp50 juta hingga lebih dari Rp100 juta, tergantung pada kualitas suara dan riwayat prestasinya. Murai batu Aceh memiliki suara yang bervariasi dan keras. Meskipun ukuran tubuhnya sedikit lebih kecil dari murai Medan, burung ini tetap memiliki daya tarik tersendiri. Harganya dapat bervariasi antara Rp20 juta hingga Rp50 juta untuk burung dengan kualitas terbaik. Jenis ini terkenal karena suaranya yang jernih dan ekornya yang indah. Meskipun sedikit lebih sulit ditemukan, murai batu Lampung tetap menjadi burung yang banyak dicari oleh kolektor. Untuk burung dengan kualitas juara lomba, harganya bisa mencapai Rp30 juta hingga Rp75 juta. Dikenal dengan mental bertarung yang tangguh dan suara yang keras, murai batu Borneo juga cukup diminati, meskipun ukurannya sedikit lebih kecil dibandingkan jenis lainnya. Murai batu Borneo bisa dihargai mulai dari Rp5 juta hingga Rp20 juta, tergantung pada kualitas dan keturunan induknya. Murai batu Jambi, baik dari dataran rendah maupun dataran tinggi, memiliki suara yang khas dan penampilan fisik yang sangat menarik. Burung ini sering menjadi pilihan bagi mereka yang menginginkan kualitas suara yang luar biasa. Harganya bisa mencapai Rp25 juta hingga Rp50 juta untuk burung dengan kualitas suara terbaik. Memiliki suara yang tidak kalah merdu dan penampilan yang elegan, murai batu Bali kini semakin populer di kalangan pecinta burung kicau. Murai batu Bali biasanya dibanderol antara Rp15 juta hingga Rp35 juta, tergantung pada kualitas dan prestasi burung. Burung murai batu dari Papua memiliki karakteristik suara yang keras dan ritmis. Meskipun jarang ditemukan di pasaran, jenis ini memiliki peminat yang cukup banyak. Harganya bisa mencapai Rp20 juta hingga Rp40 juta, tergantung kualitas dan keunikannya. Harga murai batu yang bisa mencapai puluhan juta hingga ratusan juta rupiah bukanlah hal yang aneh di dunia perburungan. Ada beberapa faktor yang membuat burung ini dihargai tinggi: Suara yang merdu dan bervariasi adalah salah satu alasan utama mengapa murai batu dihargai mahal. Burung yang mampu menghasilkan kicauan yang indah dan penuh variasi, sering kali menjadi favorit di lomba-lomba burung. Burung murai batu yang sudah memenangkan berbagai lomba memiliki nilai jual yang sangat tinggi. Keberhasilan dalam lomba menjadikan murai batu sebagai burung yang sangat berharga bagi para kolektor. Burung murai batu dengan fisik yang sempurna, terutama ekor yang panjang dan berbulu indah, akan dihargai lebih tinggi. Kecantikan burung ini menjadi daya tarik bagi banyak orang. Agar kualitas suara tetap terjaga, latih burung secara rutin. Cobalah memperkenalkan berbagai suara untuk meningkatkan variasi kicauannya. Burung murai batu adalah investasi yang tidak hanya mendatangkan kebanggaan, tetapi juga keuntungan. Dengan perawatan yang tepat dan memilih jenis yang tepat, burung ini bisa menjadi juara lomba dan menghasilkan nilai fantastis di pasaran. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mengenal Murai Batu, Burung dengan Keindahan Menawan dan Harga Fantastis",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: Berita ini membahas tentang burung murai batu sebagai salah satu jenis burung kicau yang paling populer di Indonesia. Harga murai batu dapat sangat fantastis, mulai dari jutaan hingga ratusan juta rupiah, tergantung pada kualitas suara dan riwayat prestasinya. Berita ini juga menyebutkan beberapa jenis murai batu yang memiliki harga tertentu dan faktor-faktor yang membuat burung ini dihargai tinggi.\n\nSolusi: Solusinya adalah menjelaskan bagaimana cara memilih dan merawat burung murai batu agar dapat menjadi juara lomba dan menghasilkan nilai fantastis di pasaran. Berikut beberapa tips:\n1. Pilih burung dengan kualitas suara yang baik dan fisik yang sempurna.\n2. Latih burung secara rutin untuk meningkatkan variasi kicauannya.\n3. Memperkenalkan berbagai suara untuk meningkatkan variasi kicauan.\n4. Perawatan yang tepat dapat membantu burung ini menjadi juara lomba dan menghasilkan nilai fantastis di pasaran."
  },
  {
    "title": "Mengagumkan, Batik Saji Pacitan Tembus hingga Pasar Ekspor Swiss",
    "url": "https://jogja.times.co.id/news/gaya-hidup/dxt6d0i10/Mengagumkan-Batik-Saji-Pacitan-Tembus-hingga-Pasar-Ekspor-Swiss",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/13/Proses-canting-pembuatan-Batik-Saji.jpg",
    "category": "Ekonomi",
    "date": "146.23rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Batik Saji merupakan produk batik khas Pacitan yang tak hanya lestari, tapi juga berdaya saing global hingga tembus pasar ekspor Swiss. Batik Saji berdiri sejak tahun 1987, didirikan oleh pasangan Saji dan Samuri.  Di balik kesederhanaan rumah produksinya di Dusun Ngerjoso, tersimpan cerita tentang ketekunan, komitmen, dan harapan. Tak kurang dari 50 warga sekitar terlibat langsung dalam proses produksi, sebagian besar di antaranya adalah perempuan. “Hampir semuanya ikut membatik dan untuk proses mencanting bisa dikerjakan di rumah masing-masing. Sementara proses pewarnaan kami kerjakan di sini (rumah produksi),” ujar Saji, Selasa (13/5/2025). Saji tak hanya menghidupkan batik, tapi juga menghidupkan harapan warga di sekitarnya.  Ia membuka peluang kerja rumahan bagi ibu rumah tangga agar tetap produktif tanpa meninggalkan peran domestik mereka. Model ini menjadikan Batik Saji sebagai contoh nyata UMKM yang tidak hanya berorientasi ekonomi, tetapi juga sosial dan budaya. Pemerintah daerah pun tak tinggal diam. Lewat Dinas Perindustrian dan Perdagangan (Disperindag) Pacitan, Batik Saji kerap mendapat pelatihan serta pendampingan usaha. “Disdagnaker banyak membantu, mulai pelatihan hingga pengembangan desain dan pemasaran. Itu sangat membantu kami untuk terus berkembang,” tutur Saji. Kini, Batik Saji tak lagi sekadar dikenal di lingkup lokal. Produk batik ini telah merambah ke berbagai kota besar di Indonesia dan bahkan diekspor ke luar negeri. Swiss menjadi salah satu negara tujuan, membuktikan bahwa batik Pacitan memiliki tempat di mata dunia. Kualitas bahan dan keunikan coraknya juga diakui. Tahun ini, Batik Saji bahkan mendapat pesanan khusus untuk pembuatan seragam haji. Soal motif, Batik Saji terus berinovasi. Mereka tak terpaku pada satu pola, tapi tetap menjunjung ciri khas lokal.  Salah satu motif paling ikonik adalah motif pace, buah yang sangat lekat dengan identitas Pacitan. “Kalau motif itu banyak, selalu berinovasi tergantung peminat. Tapi motif pace itu yang jadi ciri khas Pacitan dan paling banyak diminati,” ungkap Saji. Cerita Batik Saji bukan sekadar cerita sukses bisnis kecil. Ini adalah narasi tentang bagaimana budaya bisa hidup berdampingan dengan modernitas, tentang perempuan desa yang jadi penggerak ekonomi, dan tentang batik Pacitan yang berjaya di panggung global. Di balik tiap goresan canting, terselip ketulusan, semangat, dan cinta terhadap warisan leluhur. Kini, batik khas Pacitan ini terus eksis dan sukses menembus pasar ekspor ke Swiss. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mengagumkan, Batik Saji Pacitan Tembus hingga Pasar Ekspor Swiss",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBatik Saji Pacitan telah menjadi sukses global dengan produk batik khas Pacitan yang diakui oleh pemerintah Swiss. Batik ini tidak hanya terkenal di Indonesia, tetapi juga merambah ke berbagai kota besar di Indonesia dan bahkan diekspor ke luar negeri. Pada tahun ini, Batik Saji bahkan mendapat pesanan khusus untuk pembuatan seragam haji.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana mencegah penurunan ekonomi rural dan meningkatkan pendapatan warga desa. Solusinya adalah dengan mengembangkan UMKM (Usaha Kecil, Menengah) seperti Batik Saji Pacitan yang tidak hanya berorientasi pada ekonomi, tetapi juga sosial dan budaya."
  },
  {
    "title": "Dikeluhkan Jemaah Haji, Komisi VIII DPR RI Minta Menag Nego Sistem Syarikah Arab Saudi",
    "url": "https://jogja.times.co.id/news/berita/HWaBTTXM0/Dikeluhkan-Jemaah-Haji-Komisi-VIII-DPR-RI-Minta-Menag-Nego-Sistem-Syarikah-Arab-Saudi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/13/Maman-Imanulhaq.jpg",
    "category": "Agama",
    "date": "144.83rb",
    "viewers": null,
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Penerapan sistem pengelompokan jemaah haji model syarikah dalam penyelenggaraan haji 2025 ini memicu kebingungan di kalangan jamaah. Anggota Komisi VIII DPR RI, Maman Imanul Haq meminta Menteri Agama segera melakukan evaluasi agar tidak mengganggu kenyamanan ibadah jamaah haji Indonesia. Kiai Maman mengungkapkan bahwa penerapan sistem syarikah yang terkesan mendadak ini telah mengacaukan pengelompokan kloter yang sebelumnya sudah terencana dengan baik dari tanah air. \"Akibatnya, banyak jemaah suami istri yang terpisah, serta jemaah lanjut usia yang terpisah dari pendamping yang sangat mereka butuhkan,\" kata legislator Fraksi Partai Kebangkitan Bangsa (PKB) ini, Selasa (13/5/2025). Kiai Maman mempertanyakan mengapa harus delapan syarikah yang dilibatkan, dan apa dasar pertimbangannya. Seharusnya Kementerian Agama telah melakukan identifikasi masalah dan langkah-langkah mitigasi sebelum menerapkan kebijakan ini. Kiai Maman mengusulkan agar jika Kemenag tetap menggunakan delapan syarikah, pembagian tanggung jawab hendaknya didasarkan pada wilayah di Indonesia. \"Misalnya, Syarikah A bertanggung jawab atas jemaah dari wilayah tertentu di Jawa Barat, Syarikah B untuk kota tertentu di Jawa Timur, dan seterusnya,\" ujarnya. Komisi VIII DPR RI mendesak Kementerian Agama untuk segera melakukan negosiasi dengan pihak berwenang di Arab Saudi guna mencari solusi atas permasalahan tersebut. \"Kami berharap Indonesia memiliki negosiator yang handal dan mampu menyampaikan keluhan serta mencari solusi konstruktif atas kekacauan dalam pelaksanaan ibadah haji 2025 ini,\" ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dikeluhkan Jemaah Haji, Komisi VIII DPR RI Minta Menag Nego Sistem Syarikah Arab Saudi",
    "solution": "Ringkasan Berita:\n\nPenerapan sistem pengelompokan jemaah haji model syarikah dalam penyelenggaraan haji 2025 di Arab Saudi telah memicu kebingungan di kalangan jamaah. Anggota Komisi VIII DPR RI, Maman Imanul Haq, meminta Menteri Agama melakukan evaluasi agar tidak mengganggu kenyamanan ibadah jamaah haji Indonesia. Sistem syarikah yang terkesan mendadak telah mengacaukan pengelompokan kloter yang sebelumnya sudah terencana dengan baik.\n\nSolusi:\n\n1. Kementerian Agama harus melakukan identifikasi masalah dan langkah-langkah mitigasi sebelum menerapkan kebijakan ini.\n2. Jika Kemenag tetap menggunakan delapan syarikah, pembagian tanggung jawab hendaknya didasarkan pada wilayah di Indonesia, seperti Syarikah A bertanggung jawab atas jemaah dari wilayah tertentu di Jawa Barat."
=======
    "title": "Menapak Final Liga Champions, Luis Enrique Sanjung Kerja Keras PSG",
    "url": "https://jogja.times.co.id/news/olahraga/wL8fIedi1/Menapak-Final-Liga-Champions-Luis-Enrique-Sanjung-Kerja-Keras-PSG",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/08/Luis-Enrique.jpg",
    "time_publish": "Kamis, 08 Mei 2025",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Liga Champions, PSG Melaju ke Final Usai Gasak Arsenal",
    "url": "https://jogja.times.co.id/news/olahraga/kuExU94uj/Liga-Champions-PSG-Melaju-ke-Final-Usai-Gasak-Arsenal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/08/Achraf-Hakimi.jpg",
    "time_publish": "Kamis, 08 Mei 2025",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Bangga, 8 Film Indonesia Bakal Tampil di Cannes 2025",
    "url": "https://jogja.times.co.id/news/gaya-hidup/KzA2u0g6t/Bangga-8-Film-Indonesia-Bakal-Tampil-di-Cannes-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/07/8-Film-Indonesia-Bakal-Tampil-di-Cannes-2025-a.jpg",
    "time_publish": "Kamis, 08 Mei 2025",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Jarang Ganti Sprei dan Sarung Bantal? Kenali Fakta, Risiko dan Cara Mengatasinya",
    "url": "https://jogja.times.co.id/news/gaya-hidup/5ocG2FKX2/Jarang-Ganti-Sprei-dan-Sarung-Bantal-Kenali-Fakta-Risiko-dan-Cara-Mengatasinya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/07/Ilustrasi-mengganti-seprai.jpg",
    "time_publish": "Rabu, 07 Mei 2025",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Liga Champions, Inter Milan Hentikan Barcelona Lewat Laga Dramatis",
    "url": "https://jogja.times.co.id/news/olahraga/zMC2SvMad/Liga-Champions-Inter-Milan-Hentikan-Barcelona-Lewat-Laga-Dramatis",
    "image": "LINK FOTO: https://editorial.uefa.com/resources/0299-1db1e0d054c7-db04c34c4f9e-1000/format/wide1/fc_internazionale_milano_v_fc_barcelona_-_uefa_champions_league_2024_25_semi_final_second_leg.jpeg?imwidth=2048",
    "time_publish": "Rabu, 07 Mei 2025",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Al-Ahli Kalahkan Kawasaki Frontale dan Raih Gelar Liga Champions Asia Pertama",
    "url": "https://jogja.times.co.id/news/olahraga/H7PUw8fxF/Al-Ahli-Kalahkan-Kawasaki-Frontale-dan-Raih-Gelar-Liga-Champions-Asia-Pertama",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/04/sepak-bola-4.jpg",
    "time_publish": "565.72rb",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Biar Paham, Sebaiknya Film MCU ini Ditonton sebelum Thunderbolts*",
    "url": "https://jogja.times.co.id/news/gaya-hidup/ObZyFZedP/Biar-Paham-Sebaiknya-Film-MCU-ini-Ditonton-sebelum-Thunderbolts",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/30/Thunderbolts.jpg",
    "time_publish": "503.35rb",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Benarkah Rutin Minum Kopi Hitam Dapat Mengontrol Kadar Gula Darah?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/mmpXDPDSz/Benarkah-Rutin-Minum-Kopi-Hitam-Dapat-Mengontrol-Kadar-Gula-Darah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Kopi.jpg",
    "time_publish": "304.22rb",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Wafat Usai Kecelakaan di Tol Pemalang, Ini Profil Anggota DPR RI Gus Alam",
    "url": "https://jogja.times.co.id/news/berita/lyS2b87pr/Wafat-Usai-Kecelakaan-di-Tol-Pemalang-Ini-Profil-Anggota-DPR-RI-Gus-Alam",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/06/Almarhum-Pengasuh.jpg",
    "time_publish": "257.37rb",
    "scrape_time": "08 05 2025"
  },
  {
    "title": "Rose BLACKPINK Isi Soundtrack Film F1",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3h8XyYhtl/Rose-BLACKPINK-Isi-Soundtrack-Film-F1",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Rose-BLACKPINK-b.jpg",
    "time_publish": "218.66rb",
    "scrape_time": "08 05 2025"
>>>>>>> 61e95e38127555503c04f1db1bad10d497bd02d9
  }
]