[
  {
    "title": "Chris Hemsworth Perankan Kapten Kapal Selam di Film Subversion",
    "url": "https://jogja.times.co.id/news/gaya-hidup/quSlKQ5Hw/Chris-Hemsworth-Perankan-Kapten-Kapal-Selam-di-Film-Subversion",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/film.th.jpg",
    "category": "Hiburan",
    "datetime": "4 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Chris Hemsworth telah menandatangani kontrak dengan Amazon MGM untuk project film Subversion. Film yang disutradarai oleh Patrick Vollrath itu mengusung genre thirller. Nantinya Hemsworth akan memerankan Komandan Angkatan Laut. Ia kemudian diperas oleh kartel untuk mengemudikan kapal selam yang membawa kargo ilegal. Kapal selam itu harus melintasi perairan internasional dengan pengamanan yang ketat. Untuk menghindari radar perairan negara yang dilintasi, sang kapten harus mengakali jalur serta melakukan blokade dalam navigasinya. Patrick Vollarth telah terujii sukses dengan film bergenre action. Ia membuat penonton tegang dengan film 7500, yang dibintangi oleh Joseph Gordon-Levitt sebagai seorang pilot yang terjebak di kokpitnya saat pesawatnya dibajak Project ini bukan kali pertama bagi Hemsworth dengan Amazon MGM. Sebelumnya mereka pernah kerja bareng lewat berbagai judul film, salah satunya Crime 101, film thriller yang juga dibintangi Mark Ruffalo, Barry Keoghan, Halle Berry, dan Monica Barbaro. Film Subversion merupakan film terbaru Chris Hemsworth setelah Extraction 2 (2023), Furiosa: A Mad Max Saga (2024) serta mengisi suara untuk karakter Orion Pax dalam film Transformers One (2024). Hemsworth lekat sebagai Thor. Ia memerankan karakter dewa itu pada film Marvel Cinematic Univers (MCU) Thor yang tayang perdana tahun 2011. Selanjutnya ia terus menjadi Thor diberbagai film MCU. Pada film Endgame, Thor juga menjadi superhero yang selamat. Ia kemudian memutuskan untuk bergabung dengan Guardians of the Galaxy untuk menjelajah luar angkasa Amazon MGM mejadwalkan film Subversion yang dibintangi Chris Hemsworth akan tayang pada tahun 2026 mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Chris Hemsworth Perankan Kapten Kapal Selam di Film Subversion",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nChris Hemsworth telah menandatangani kontrak dengan Amazon MGM untuk film thriller Subversion yang disutradarai oleh Patrick Vollrath. Ia akan memerankan seorang Kapten Angkatan Laut yang kemudian diperas oleh kartel untuk mengemudikan kapal selam yang membawa kargo ilegal. Kapal selam itu harus melintasi perairan internasional dengan pengamanan yang ketat.\n\nSolusi untuk masalah yang diangkat: Film ini dapat menjadi salah satu contoh tentang bagaimana korupsi dan kejahatan dapat berdampak pada masyarakat, serta pentingnya otoritas untuk mengatasi masalah tersebut."
  },
  {
    "title": "Polda DIY akan periksa Lima Terlapor Kasus Tanah Mbah Tupon Pekan Depan",
    "url": "https://jogja.times.co.id/news/berita/1rBQf1DsN/Polda-DIY-akan-periksa-Lima-Terlapor-Kasus-Tanah-Mbah-Tupon-Pekan-Depan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/Pembela.th.jpg",
    "category": "hukum",
    "datetime": "6 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Ketua Tim Hukum 'Pembela Mbah Tupon' Sukiratnasari mengungkapkan bahwa lima orang terlapor dalam kasus dugaan penggelapan tanah milik Mbah Tupon dijadwalkan menjalani pemeriksaan pekan depan. \"Untuk minggu kemarin, saksi-saksi dari pihak Mbah Tupon telah selesai diperiksa. Minggu depan, giliran lima terlapor yang akan dimintai keterangan,\" kata Sukiratnasari, Sabtu (3/5/2025). Kelima terlapor tersebut adalah BR, Triono 1, Triono 2, pembeli berinisial IF, dan notaris Anhar Rusli. Pemeriksaan akan dilakukan oleh Subdit IV Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda DIY pada Senin hingga Rabu pekan depan. Ia menambahkan, proses saat ini masih dalam tahap penyelidikan. Untuk sementara, pihaknya akan fokus pada proses pidana terlebih dahulu. \"Kalau nanti terbukti ada unsur penggelapan atau pemalsuan dokumen dan sudah ada putusan pengadilan, maka itu bisa masuk ke ranah pidana administrasi. Dari situ, BPN bisa melakukan pemulihan hak dengan membaliknamakan sertifikat ke Mbah Tupon,\" jelasnya. Namun, Sukiratnasari menyampaikan masih ada pekerjaan rumah terkait tanggungan di PNM (Permodalan Nasional Madani) yang nilainya cukup besar. \"Mekanisme pengembalian tanah ini akan didiskusikan lebih lanjut, terutama soal tanggungan tersebut. Ini tentu debitur IF itu,\" tuturnya. (*)",
    "solution": "Berita ini membahas tentang kasus dugaan penggelapan tanah milik Mbah Tupon yang sedang dalam proses penyelidikan oleh Subdit IV Ditreskrimum Polda DIY. Kelima terlapor yang akan dimintai keterangan untuk proses penyelidikan tersebut adalah BR, Triono 1, Triono 2, pembeli berinisial IF, dan notaris Anhar Rusli.\n\nSolusi untuk masalah ini adalah dengan melakukan pemeriksaan yang lebih lanjut terhadap kelima terlapor tersebut dan menyelidiki secara lebih komprehensif tentang kasus penggelapan tanah. Selain itu, perlu dilakukan pemulihan hak atas tanah yang telah digunakan tanpa izin, serta diskusi tentang tanggungan di PNM yang nilainya cukup besar."
  },
  {
    "title": "Digitalisasi Layanan Asrama dan Fast Track Permudah Mobilitas Jemaah Haji",
    "url": "https://jogja.times.co.id/news/berita/bNTj35NJB/Digitalisasi-Layanan-Asrama-dan-Fast-Track-Permudah-Mobilitas-Jemaah-Haji",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/bandara.th.jpg",
    "category": "Unknown",
    "datetime": "6 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Penyelenggaraan ibadah haji 2025 terus berlanjut dan kini memasuki hari ketiga. Pemerintah melalui Kementerian Agama memastikan layanan terbaik bagi jemaah haji sejak dari tanah air dengan menghadirkan sejumlah inovasi layanan, mulai dari digitalisasi di asrama haji hingga kemudahan imigrasi melalui layanan fast track. Hal ini disampaikan Sekretaris Ditjen Penyelenggaraan Haji dan Umrah (PHU), Arfi Hatim, dalam konferensi pers bertajuk Kabar Haji Indonesia yang digelar di Jakarta, Sabtu (3/5/2025). Menurutnya, salah satu inovasi baru tahun ini adalah penerapan sistem digital bernama Munakosah (Manajemen Unit Layanan Akomodasi Asrama Haji). “Seluruh asrama embarkasi sudah dalam kondisi siap 100 persen. Proses layanan berjalan lancar, dan keberadaan Munakosah sangat membantu jemaah, terutama dalam mempercepat proses check-in ke kamar tanpa menunggu lama,” ungkap Arfi. Dengan Munakosah, informasi lokasi gedung dan nomor kamar dapat diakses jemaah sejak dua hari sebelum keberangkatan, baik melalui Surat Perintah Masuk Asrama (SPMA) maupun kode QR yang tersedia di situs resmi asramahaji.com. Jemaah juga tidak lagi perlu membawa tas kabin ke aula registrasi, sehingga alur kedatangan lebih tertib dan efisien. “Jemaah bisa langsung menuju kamar setibanya di asrama. Ini sangat memudahkan, terutama bagi lansia atau jemaah dengan keterbatasan fisik,” tambahnya. Fast Track Permudah 122 Ribu Jemaah Sementara itu, fasilitas Makkah Route atau fast track yang telah digunakan sejak 2019, kembali dihadirkan tahun ini di tiga bandara embarkasi: Soekarno-Hatta Jakarta, Adi Soemarmo Solo, dan Juanda Surabaya. Sebanyak 122.291 jemaah akan memanfaatkan layanan ini. “Melalui fast track, proses keimigrasian dilakukan sepenuhnya di Indonesia. Sesampainya di Arab Saudi, jemaah bisa langsung menuju akomodasi tanpa antre di bandara,” jelas Arfi. 6.597 Jemaah Tiba di Madinah, Ribuan Menyusul Hingga Sabtu pagi (3/5/2025) pukul 08.00 WIB, data Sistem Informasi dan Komputerisasi Haji Terpadu (Siskohat) mencatat sebanyak 6.597 jemaah dari 17 kloter telah mendarat di Bandara Amir Muhammad bin Abdul Aziz (AMAA), Madinah. Hari ini, sebanyak 8.294 jemaah dan petugas haji diberangkatkan dalam 21 kloter dari berbagai embarkasi, dan dijadwalkan tiba di Madinah hari ini dan besok. Kloter yang diberangkatkan meliputi: SOC-05 (360 orang) JKG-05 (393 orang) LOP-02 (393 orang) SOC-06 (360 orang) BTH-02 (445 orang) KJT-02 (445 orang) UPG-03 (393 orang) JKG-06 (393 orang) JKS-03 (442 orang) SOC-07 (360 orang) SUB-04 (380 orang) JKS-04 (442 orang) SUB-05 (380 orang) SOC-08 (360 orang) JKS-05 (442 orang) SUB-06 (380 orang) UPG-04 (393 orang) PDG-01 (423 orang) PLM-01 (370 orang) SUB-07 (380 orang) KNO-02 (360 orang) Imbauan Jaga Kesehatan di Tanah Suci Dengan terus bertambahnya jumlah jemaah yang tiba di Madinah, Kemenag kembali mengingatkan pentingnya menjaga kesehatan selama menjalankan ibadah. Cuaca di Madinah pada 3 Mei 2025 diperkirakan mencapai 36°C dengan kelembapan rendah. “Gunakan pakaian yang nyaman, topi atau pelindung kepala, dan minumlah air putih secara rutin agar tidak mengalami dehidrasi,” imbau Arfi. Ia juga mengingatkan jemaah untuk selalu mengikuti arahan petugas kloter dan PPIH, menjaga stamina, menghindari aktivitas berat di bawah terik matahari, serta menjaga pola makan dan istirahat yang cukup. “Semoga seluruh jemaah senantiasa dalam kondisi sehat dan dimudahkan dalam menjalankan ibadah haji,” kata Arfi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Digitalisasi Layanan Asrama dan Fast Track Permudah Mobilitas Jemaah Haji",
    "solution": "Ringkasan Berita:\n\nPenyelenggaraan ibadah haji 2025 terus berlangsung dan memasuki hari ketiga. Pemerintah melalui Kementerian Agama menghadirkan beberapa inovasi layanan, seperti digitalisasi di asrama haji dan kemudahan imigrasi melalui fast track. Salah satu inovasi baru tahun ini adalah penerapan sistem digital bernama Munakosah yang membantu jemaah dalam mempercepat proses check-in ke kamar tanpa menunggu lama.\n\nSolusi:\n\n* Gunakan sistem digital seperti Munakosah untuk mempercepat proses check-in dan meningkatkan efisiensi layanan asrama haji.\n* Menggunakan fast track permudah untuk meningkatkan kemudahan imigrasi dan mobilitas jemaah haji.\n* Menjaga kesehatan selama menjalankan ibadat dengan menggunakan pakaian yang nyaman, minum air putih secara rutin, serta mengikuti arahan petugas dan pola makan yang seimbang."
  },
  {
    "title": "PNM Pusat Kunjungi Mbah Tupon di Bantul, Sebut Proses Lelang Dihentikan",
    "url": "https://jogja.times.co.id/news/berita/K6FpCDWIr/PNM-Pusat-Kunjungi-Mbah-Tupon-di-Bantul-Sebut-Proses-Lelang-Dihentikan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/PNM-Pusat-Kunjungi-Mbah-Tupon-di-Bantul.th.jpg",
    "category": "Unknown",
    "datetime": "7 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Sekretaris PT Perusahaan Permodalan Nasional Madani (PNM) Pusat, Lalu Dodot Patria Ary, bertandang ke kediaman Mbah Tupon pada Sabtu (3/5/2025) di Padukuhan Ngentak RT 04 Kalurahan Bangunjiwo Kapanewon Kasihan, Bantul, DIY. Kunjungan tersebut juga dihadiri oleh anggota DPR RI, Rieke Diah Pitaloka dan My Esti Wijayanti. Dalam pertemuan tersebut, Dodot menyampaikan komitmen PNM untuk menghentikan proses lelang atas aset Mbah Tupon. Ia menegaskan bahwa PNM tidak akan melanjutkan proses hukum yang merugikan keluarga Mbah Tupon, dan siap mendukung penyelesaian secara adil. “Kami mewakili PNM pertama-tama memohon maaf kepada Bapak Tupon dan keluarga atas kejadian ini yang telah menimbulkan ketidaknyamanan. Tapi percayalah, kami di pihak Pak Tupon. Sebagaimana visi kami, PNM hadir untuk memberdayakan masyarakat kecil,” ujar Dodot. Menurut Dodot, setelah berkoordinasi dengan Badan Pertanahan Nasional (BPN) dan pihak terkait, manajemen PNM VC memutuskan untuk menghentikan proses lelang. Hal itu dibuktikan dengan terbitnya surat dari BPN yang memblokir sertifikat tanah milik Mbah Tupon. “Kami pastikan bahwa lelang tidak akan dilakukan. Ini adalah bentuk komitmen kami untuk mencari solusi terbaik tanpa menambah persoalan baru,” tambah Dodot. PNM juga menyatakan siap memberikan bantuan hukum jika diperlukan, meski Mbah Tupon telah menunjuk kuasa hukumnya sendiri. Sementara itu, Kepala Perwakilan PNM VC Yogyakarta, Heru Purnomo, mengungkapkan bahwa pihaknya telah melakukan silaturahmi dan permintaan maaf secara langsung kepada keluarga Mbah Tupon yang diwakili Heri Setiawan. Pertemuan itu juga dihadiri aparat desa, pihak keamanan, dan warga sekitar. “Kami dari direksi berkomitmen untuk memberikan dukungan dan siap berkoordinasi dengan berbagai pihak untuk menyelesaikan kasus ini,” kata Heru. Ia menambahkan, pihak PNM juga merasa dirugikan dalam kasus ini. Aset tersebut diagunkan sebesar Rp1,5 miliar dan rencananya akan digunakan untuk pembangunan pom bensin. “Perlu kami tegaskan bahwa aset tersebut diagunkan oleh Muhammad Achmadi, bukan oleh pihak keluarga Mbah Tupon. Ini penting untuk meluruskan informasi yang beredar,” jelas Heru. Karena muncul indikasi permasalahan, termasuk dugaan mafia tanah yang kini masih dalam proses hukum, PNM mengambil langkah memblokir sertifikat di BPN. “Kami tidak mau merunut ke belakang, tapi kami pastikan telah mengambil langkah tegas demi kepentingan bersama,” ujarnya. Sebelumnya, pihak PNM bersama perwakilan pusat telah menemui Kepala ATR/BPN Bantul, Tri Harnanto, dan proses pemblokiran sertifikat telah dilakukan.(*)",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSekretaris PT Perusahaan Permodalan Nasional Madani (PNM) Pusat, Lalu Dodot Patria Ary, menghadiri pertemuan dengan Mbah Tupon di Bantul dan dihadiri oleh anggota DPR RI, Rieke Diah Pitaloka dan My Esti Wijayanti. Dalam pertemuan tersebut, Dodot menyampaikan komitmen PNM untuk menghentikan proses lelang aset Mbah Tupon dan menegaskan bahwa PNM tidak akan melanjutkan proses hukum yang merugikan keluarga Mbah Tupon.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meninggalkan proses lelang aset Mbah Tupakan.\n*   Menghentikan pemblokiran sertifikat tanah milik Mbah Tupon."
  },
  {
    "title": "Turnamen Golf Bupati Cup XIX Warnai Peringatan Hari Jadi ke-109 Sleman",
    "url": "https://jogja.times.co.id/news/olahraga/dJ1HQxI6t/Turnamen-Golf-Bupati-Cup-XIX-Warnai-Peringatan-Hari-Jadi-ke-109-Sleman",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/Turnamen-Golf-Bupati-Cup-XIX-a.th.jpg",
    "category": "Hiburan",
    "datetime": "7 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Turnamen Golf Bupati Cup XIX resmi dibuka Bupati Sleman Harda Kiswaya bersama Wakil Bupati Danang Maharsa di Merapi Golf, Cangkringan, Sleman, pada Sabtu (3/5/2025). Acara pembukaan ditandai dengan pemukulan bola asap sebagai simbol dimulainya kompetisi. Sebanyak 152 pegolf turut ambil bagian dalam ajang bergengsi ini. Mereka datang dari berbagai wilayah seperti Yogyakarta, Jawa Tengah, Jakarta, Kalimantan Timur, bahkan dari negara tetangga, Malaysia. Kehadiran peserta lintas daerah ini menjadikan turnamen semakin semarak dan kompetitif. Ketua Panitia, Dandung Sriyadi, menyampaikan bahwa turnamen ini merupakan agenda tahunan yang menjadi bagian dari rangkaian peringatan Hari Ulang Tahun ke-109 Kabupaten Sleman. “Setiap tahun kami gelar turnamen ini sebagai wujud semangat perayaan Hari Jadi Sleman,” ujarnya. Demi menambah daya tarik, panitia menyediakan hadiah spektakuler. Empat unit mobil Mercedes-Benz, Pajero, Fortuner, dan Honda CR-V dipersembahkan bagi peserta yang sukses mencetak Hole In One. Selain itu, doorprize senilai total Rp135 juta juga disiapkan bagi peserta yang beruntung. Usai pembukaan, Bupati Sleman menyampaikan rasa bangganya terhadap terselenggaranya turnamen ini. Ia menyebut kegiatan ini tidak hanya sebagai hiburan semata, tetapi juga berpotensi besar dalam mengangkat sektor sport tourism di Sleman. “Ini kesempatan untuk mengenalkan Sleman sebagai destinasi olahraga sekaligus pariwisata,” papar Bupati Sleman, Harda Kiswaya.(*)",
    "solution": "Berikut adalah ringkasan berita:\n\nTurnamen Golf Bupati Cup XIX resmi dibuka oleh Bupati Sleman Harda Kiswaya bersama Wakil Bupati Danang Maharsa di Merapi Golf, Cangkringan, Sleman. Turnamen ini diprediksi akan menjadi kompetisi yang sangat semarak dan kompetitif karena hadirnya 152 pegolf dari berbagai wilayah Indonesia dan Malaysia. Pada ajang bergengsi ini, panitia menyediakan hadiah spektakuler, termasuk empat unit mobil Mercedes-Benz, Pajero, Fortuner, dan Honda CR-V untuk peserta yang sukses mencetak Hole In One, serta doorprize senilai total Rp135 juta bagi peserta yang beruntung.\n\nSolusi untuk masalah yang diangkat: Turnamen golf dapat meningkatkan kesadaran masyarakat tentang pentingnya olahraga dan pariwisata, serta memberikan kesempatan kepada orang-orang untuk mengenalkan daerah mereka sebagai destinasi wisata. Oleh karena itu, perlu ada upaya promosi dan pemasaran yang lebih baik agar turnamen ini dapat menarik lebih banyak peserta."
  },
  {
    "title": "Kunjungi Mbah Tupon, Rieke Diah Pitaloka Ajak Kawal Proses Hukum Kasus Mafia Tanah di Polda DIY",
    "url": "https://jogja.times.co.id/news/berita/aGerTsK3x/Kunjungi-Mbah-Tupon-Rieke-Diah-Pitaloka-Ajak-Kawal-Proses-Hukum-Kasus-Mafia-Tanah-di-Polda-DIY",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/sertifikat.th.jpg",
    "category": "Kriminal",
    "datetime": "7 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Anggota DPR RI Rieke Diah Pitaloka bersama Anggota DPR RI Dapil DIY, My Esti Wijayanti, mengunjungi rumah Mbah Tupon di Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Bantul, Sabtu (3/5/2025). Dalam kunjungannya, Rieke yang dikenal publik lewat perannya sebagai Oneng, meminta masyarakat untuk turut mengawal proses hukum kasus dugaan mafia tanah yang saat ini ditangani oleh Polda DIY. \"Proses pemeriksaan terhadap terlapor akan dilakukan mulai Senin hingga Rabu pekan depan. Kita akan kawal bersama-sama,\" ujar Rieke. Ia juga menyampaikan apresiasi kepada PNM Venture Capital yang telah menghentikan proses lelang, serta Kementerian ATR/BPN yang langsung memblokir sertifikat tanah yang diagunkan sebagai kredit ke Venture Capital. “Tidak ada yang tidak bisa diatasi. Kalau kita solid, kita bisa selesaikan ini bersama-sama,” tegasnya. Sementara itu, My Esti Wijayanti menyampaikan rasa syukurnya karena Mbah Tupon kini mendapatkan pendampingan dari berbagai pihak. “Kita bersyukur hari ini Mbah Tupon sudah mendapatkan ketenangan karena ada pendampingan dari TNI, Polri, Bu Rieke Diah Pitaloka, kuasa hukum, dan Pemda Bantul,” kata My Esti. Ia menegaskan bahwa pendampingan ini tidak hanya memberikan ketenangan kepada Mbah Tupon, tetapi juga menjadi bagian dari upaya percepatan penyelesaian kasus agar hak Mbah Tupon segera kembali. “Gotong royong masyarakat dalam meluruskan hal yang tidak benar dan menjaga proses hukum ini sangat penting. Dunia perbankan juga harus lebih cermat dalam melakukan verifikasi data debitur. Jangan hanya melihat sertifikat, tapi juga perlu meninjau langsung kondisi fisik di lapangan,” tegasnya. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAnggota DPR RI Rieke Diah Pitaloka dan Anggota DPR RI Dapil DIY My Esti Wijayanti mengunjungi Mbah Tupon, korban dugaan mafia tanah di Bantul. Mereka meminta masyarakat untuk turut mengawal proses hukum kasus ini dan menyampaikan apresiasi kepada PNM Venture Capital yang telah menghentikan proses lelang serta Kementerian ATR/BPN yang memblokir sertifikat tanah.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah dugaan mafia tanah. Solusinya adalah masyarakat harus turut mengawal proses hukum dan tidak hanya melihat sertifikat, tapi juga perlu meninjau langsung kondisi fisik di lapangan. Selain itu, dunia perbankan juga harus lebih cermat dalam melakukan verifikasi data debitur."
  },
  {
    "title": "Thunderbolts, Ketika Superhero MCU Mulai Bicara Soal Kesehatan Mental",
    "url": "https://jogja.times.co.id/news/berita/0XTu9CWSw/Thunderbolts-Ketika-Superhero-MCU-Mulai-Bicara-Soal-Kesehatan-Mental",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/03/Thunderbolts.th.jpg",
    "category": "Hiburan",
    "datetime": "8 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sejak kemunculan film Iron Man (2008), Marvel Cinematic Universe (MCU) telah mengalami transformasi besar dalam hal pendekatan narasi. Dari yang awalnya menonjolkan pertempuran kolosal dan kekuatan luar biasa, kini semesta Marvel mulai memberi ruang lebih pada kerumitan psikologis dan perjuangan emosional para karakternya. Film Thunderbolts, yang dirilis pada 2 Mei 2025 sebagai penutup Fase 5 MCU, adalah simbol dari pergeseran ini. Disutradarai Jake Schreier, Thunderbolts tidak hanya menyajikan aksi sinematik khas Marvel, tapi juga menggali kedalaman batin tokoh-tokohnya. Film ini menjadi tonggak baru karena berani menempatkan kesehatan mental sebagai poros cerita, sejalan dengan meningkatnya kesadaran global tentang pentingnya kesehatan psikologis di tengah tekanan zaman modern. Pada dekade awal MCU, film-film seperti The Avengers (2012) dan Captain America: The Winter Soldier (2014) lebih banyak berfokus pada konflik fisik dan penyelamatan dunia. Namun seiring bertambahnya jumlah film dan berkembangnya penonton, Marvel mulai membangun dunia yang lebih manusiawi—dimana para pahlawan tidak lagi sempurna, dan justru semakin menarik karena cacat dan lukanya. Dalam Thunderbolts, hal ini diwujudkan lewat penelusuran emosi terdalam dari setiap karakter. Tidak ada lagi pahlawan yang digambarkan hanya sebagai penyelamat tanpa cela. Mereka justru disorot sebagai manusia yang rapuh, mengalami trauma, kebingungan identitas, hingga tekanan moral yang membebani. Yelena Belova (diperankan Florence Pugh) menjadi salah satu fokus emosional film ini. Sebagai mantan agen dari program Black Widow, Yelena membawa beban trauma mendalam akibat pengkhianatan, kehilangan keluarga, dan kehampaan relasi emosional. Ia bukan sekadar petarung ulung, melainkan juga sosok yang tengah mencari makna dan penerimaan. Dalam Thunderbolts, Yelena diposisikan sebagai refleksi dari banyak individu modern—tangguh di luar, tetapi rapuh di dalam. Ia bergulat dengan bayang-bayang masa lalunya, termasuk rasa bersalah dan perasaan tidak pernah benar-benar memiliki “rumah”. Karakter Ava Starr alias Ghost (Hannah John-Kamen), yang pertama kali muncul dalam Ant-Man and the Wasp (2018), tampil kembali dalam dimensi psikologis yang jauh lebih dalam. Ava digambarkan bukan sebagai penjahat, tapi sebagai korban eksperimen sains yang membekas secara fisik dan mental. Hidup dalam kondisi tubuh yang tidak stabil, Ava juga menderita gangguan kecemasan dan depresi yang membuatnya teralienasi dari dunia. Keputusannya untuk bergabung dengan Thunderbolts bukan karena ambisi kekuasaan, tetapi karena harapan menemukan jalan keluar dari rasa sakit dan rasa bersalah. Di sinilah film ini mengajak penonton untuk memahami antagonisme bukan semata soal moral, melainkan hasil dari luka dan kegagalan sistem. Alexei Shostakov atau Red Guardian (David Harbour) tampil sebagai gambaran dari generasi pria yang tumbuh dalam budaya maskulinitas toksik. Di permukaan, Alexei adalah pria kuat dengan selera humor, tetapi dalam dirinya tersimpan rasa kehilangan dan kerapuhan. Ia merasa terasing dari keluarganya dan dihantui oleh kegagalan masa lalu sebagai prajurit dan ayah. Di sepanjang film, kita melihat proses dekomposisi egonya. Alexei belajar bahwa menjadi kuat bukan berarti menekan emosi, tetapi mengakui dan menghadapinya. Dinamika antara Alexei dan Yelena pun menjadi ruang penyembuhan yang sangat menyentuh. Yang membuat Thunderbolts terasa berbeda dari film Marvel sebelumnya adalah narasi kolektif tentang penyembuhan. Dalam film ini, setiap anggota tim memiliki luka masing-masing. Namun bukan kemenangan dalam pertempuran yang menyatukan mereka, melainkan perjuangan bersama untuk menerima diri dan mengatasi trauma. Adegan-adegan pertemuan antar karakter sering kali lebih tenang dan reflektif. Dialog-dialog mereka membahas ketakutan, rasa kehilangan, dan pentingnya dukungan emosional. Mereka bukan sekadar rekan tempur, tetapi juga sesama penyintas yang saling menopang. Film ini menjadi cermin dari kenyataan bahwa proses penyembuhan mental jarang bisa ditempuh sendirian. Dukungan sosial, penerimaan, dan empati adalah bagian penting dalam perjalanan itu. Pesan ini terasa sangat relevan di tengah meningkatnya angka depresi, kecemasan, dan perasaan kesepian di era digital. Thunderbolts tidak lahir dalam ruang hampa. Perubahan ini mencerminkan sensitivitas Marvel terhadap audiens muda yang semakin sadar akan isu mental health, self-love, dan pentingnya kesehatan emosional. Karakter-karakter dengan dimensi psikologis yang rumit bukan hanya membuat cerita lebih kuat, tetapi juga membuka ruang identifikasi bagi penonton. Generasi Z dan milenial kini lebih respek terhadap narasi yang jujur dan menyentuh sisi manusiawi. Dalam konteks ini, Thunderbolts sukses menjembatani dua dunia: hiburan aksi dan refleksi psikologis. Dengan mengedepankan tema trauma, penyembuhan, dan hubungan antarmanusia, Thunderbolts berhasil menunjukkan bahwa menjadi pahlawan tidak berarti bebas dari luka. Justru, kekuatan sejati bisa muncul ketika seseorang mampu mengakui kelemahannya dan bangkit bersama. Film ini memberi kita harapan bahwa bahkan dalam dunia penuh kekacauan, akan selalu ada ruang untuk sembuh bersama. MCU telah membuka lembaran baru—dan Thunderbolts adalah tonggaknya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Thunderbolts, Ketika Superhero MCU Mulai Bicara Soal Kesehatan Mental",
    "solution": "Ringkasan berita ini adalah tentang film Marvel Thunderbolts yang menampilkan kerumitan psikologis dan perjuangan emosional para karakternya. Film ini menjadi simbol dari pergeseran dalam pendekatan narasi MCU, yang sekarang lebih fokus pada kesehatan mental dan penyembuhan daripada pertempuran kolosal.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kesadaran global tentang pentingnya kesehatan psikologis di tengah tekanan zaman modern.\n* Memberikan ruang untuk sembuh bersama dan mengakui kelemahan dalam perjalanan penyembuhan mental."
  },
  {
    "title": "Wajah Semu Pariwisata Indonesia",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/UGULnZA2p/Wajah-Semu-Pariwisata-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/02/09/Antonius-Satria.th.jpg",
    "category": "ekonomi",
    "datetime": "8 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pariwisata seringkali dipromosikan sebagai mesin pertumbuhan ekonomi yang membawa manfaat bagi daerah dan masyarakat lokal. Namun, di balik angka kunjungan wisatawan dan peningkatan pendapatan daerah, ada gejala yang kian mengemuka dan patut dikritisi: pseudotourism dan gentrifikasi. Dua fenomena ini menjadi wajah semu dari pariwisata Indonesia, yang justru bisa merugikan masyarakat lokal alih-alih memberdayakan mereka. Pseudotourism, atau pariwisata semu, adalah bentuk pariwisata yang tampak mengangkat budaya dan kehidupan lokal, namun sebenarnya bersifat artifisial dan dikemas hanya demi kepentingan wisatawan. Ini kerap terjadi ketika desa-desa wisata direkayasa agar sesuai dengan ekspektasi turis, bukan merepresentasikan kehidupan otentik masyarakat. Kegiatan yang sebelumnya merupakan bagian dari rutinitas warga-seperti menenun, bertani, atau upacara adat-diubah menjadi tontonan yang terjadwal dan terstandar, kehilangan makna spiritual dan sosialnya. Di beberapa destinasi di Indonesia, pseudotourism tumbuh subur. Desa-desa wisata dibangun dengan narasi \"keaslian\" yang dikurasi, namun kenyataannya jauh dari kehidupan sehari-hari masyarakat. Hotel dan resort megah berdiri di tengah kampung, kadang tanpa melibatkan warga secara signifikan dalam kepemilikan atau pengelolaan. Atraksi budaya dipertontonkan dalam bentuk yang “instagramable,” bukan edukatif atau kontekstual. Fenomena ini kerap berjalan beriringan dengan gentrifikasi, yakni proses transformasi wilayah yang menyebabkan naiknya nilai properti dan biaya hidup, sehingga penduduk asli terpinggirkan. Gentrifikasi di kawasan wisata umumnya dipicu oleh masuknya investor besar yang membeli lahan-lahan strategis, membangun penginapan mewah, kafe kekinian, dan fasilitas penunjang turisme massal. Warga lokal yang tadinya menempati kawasan tersebut terpaksa menjual tanah mereka karena tak mampu mengikuti lonjakan harga, atau karena tekanan sosial dan ekonomi yang terselubung. Fenomena ini menunjukkan bahwa pariwisata di Indonesia masih berfokus pada pertumbuhan ekonomi jangka pendek dan jumlah kunjungan, bukan keberlanjutan dan keadilan sosial. Pemerintah, dalam membangun infrastruktur dan branding pariwisata, seringkali tidak melibatkan masyarakat lokal sebagai subjek utama pembangunan. Warga hanya dijadikan ornamen budaya, bukan pelaku aktif dalam menentukan nasib daerah mereka. Lalu, apa yang bisa dilakukan? Pertama, penting untuk merombak paradigma pembangunan pariwisata. Pemerintah daerah harus mulai menerapkan pendekatan pariwisata berbasis komunitas (community-based tourism) yang otentik dan tidak top-down. Ini berarti masyarakat lokal harus memiliki kontrol terhadap narasi budaya mereka sendiri, terhadap lahan mereka, dan terhadap arah pengembangan kawasan. Kedua, regulasi mengenai kepemilikan lahan dan batasan pembangunan harus ditegakkan agar investor tidak bisa semena-mena menggusur atau mengambil alih wilayah masyarakat. Zonasi kawasan wisata juga perlu dievaluasi untuk mencegah gentrifikasi liar yang tidak terkendali. Ketiga, edukasi kepada wisatawan juga krusial. Wisatawan harus didorong untuk tidak hanya “menikmati” destinasi, tetapi memahami konteks sosial-budaya di baliknya. Kampanye sadar wisata yang berbasis empati dan keberlanjutan perlu digencarkan. Pariwisata yang sehat bukan hanya soal ekonomi, tapi juga soal identitas, keadilan, dan keberlangsungan hidup komunitas lokal. Jika kita tidak hati-hati, Indonesia bisa menjadi negara dengan wajah-wajah eksotik yang kosong, tempat di mana budaya dikomodifikasi, dan masyarakat lokal menjadi tamu di tanah sendiri. *** *) Oleh : Antonius Satria Hadi, PhD., Dosen Fakultas Ekonomi, Universitas Widya Mataram (UWM) Yogyakarta. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim.",
    "solution": "Berita ini membahas tentang pseudotourism dan gentrifikasi di Indonesia, dua fenomena yang menyebabkan pariwisata tidak seimbang dengan keberlanjutan dan keadilan sosial. Pseudotourism adalah bentuk pariwisata yang artifisial dan dikemas hanya demi kepentingan wisatawan, sedangkan gentrifikasi adalah proses transformasi wilayah yang menyebabkan naiknya nilai properti dan biaya hidup, sehingga penduduk asli terpinggirkan.\n\nSolusinya adalah perubahan paradigma pembangunan pariwisata menjadi lebih komunitas berbasis (community-based tourism) yang otentik dan tidak top-down. Pemerintah daerah harus melibatkan masyarakat lokal dalam menentukan narasi budaya mereka sendiri, lahan mereka, dan arah pengembangan kawasan. Selain itu, regulasi mengenai kepemilikan lahan dan batasan pembangunan harus ditegakkan untuk mencegah gentrifikasi liar."
  },
  {
    "title": "QRIS dan GPN Pilar Kedaulatan Digital di Tengah Arus Globalisasi",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/AYPI2myOX/QRIS-dan-GPN-Pilar-Kedaulatan-Digital-di-Tengah-Arus-Globalisasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/03/20/Fitria-Nurma-Sari.th.jpg",
    "category": "Ekonomi",
    "datetime": "14 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Digitalisasi dalam semua bidang telah menjadi era baru dunia termasuk kedaulatan ekonomi sebuah bangsa. Bukan lagi tentang barang fisik seperti wilayah maupun potensi alamnya, kedaulatan ekonomi mulai bergeser ke arah digital salah satunya sistem pembayaran digital. Amerika Serikat dalam laporannya secara terang-terangan mengajukan kritik dan keberatan sistem QRIS dan GPN yang diterapkan di Indonesia. Mereka menganggap dua mekanisme pembayaran tersebut sebagai bentuk proteksionisme dan menghambat perdagangan bebas dengan membatasi perusahaan asing seperti VISA dan MASTERCARD untuk bersaing. Melalui Laporan USTR (Office of the United States Trade Representative) Kedua sistem ini adalah bentuk diskriminasi terhadap perusahaan asing karena berakibat sulitnya perusahaan asing bersaing dengan QRIS dan GPN. Bagi mereka tidak sepatutnya Indonesia melakukan proteksionisme sehingga menghambat inovasi dan kompetisi yang menjadi ruh dari perdagangan bebas. Kita harus membaca bahwa kritik tersebut tidak bebas nilai. Amerika Serikat sejatinya memiliki kepentingan untuk mempertahankan dominasinya melalui perusahaan-perusahaan global miliknya terutama di bidang teknologi. Hal yang sangat wajar apabila mereka marah karena bisa kalah di bidang yang menjadi kebanggannya yaitu teknologi terlebih keuangan digital. Dalam konteks geoekonomi, siapa yang menguasai sistem pembayaran, artinya mereka juga memiliki data tentang arus uang, perilaku konsumen, kesehatan keuangan negara hingga kebijakan ekonomi negara tersebut. Sistem pembayaran digital bukan hanya tentang uang tetapi tentang data dan informasi  kondisi kesehatan keuangan negara. QRIS dan GPN bukan hanya tentang metode pembayaran digital yang bertujuan memudahkan konsumen domestik. Keduanya adalah bentuk usaha negara untuk membangun sovereign payment system. Pemerintah bertujuan membangun sistem pembayaran yang tidak bergantung pada infrastruktur dari luar negeri. Melalui QRIS, integrasi pembayaran digital lintas platform seperti bank konvensional, virtual bank, e-wallet bahkan marketplace bisa dimungkinkan melalui satu standar nasional. Sementara GPN menjadikan transaksi antar bank bisa dilakukan melalui jaringan domestik tanpa bergantung pada jaringan perusahaan asing seperti Visa maupun Mastercard. Bank Indonesia selaku regulator moneter Indonesia menyatakan bahwa dibangunnya QRIS dan GPN untuk dapat terciptanya efisiensi, inklusi keuangan, dan menjaga informasi transaksi tetap terjaga kerahasiaannya. Hal ini dimungkinkan karena infrastruktur yang dibangun berada dalam yurisdiksi dalam negeri. Berbeda dengan perusahaan asing yang tidak bisa dijangkau oleh hukum Indonesia. Dalam konteks ini saja kita bisa melihat bahwa keduanya tidak bisa dianggap sebagai proteksionisme namun lebih kepada upaya pemerintah dalam melindungi kepentingan ekonomi nasional. Dalam teori strategic trade policy dijelaskan bahwa setiap negara memiliki hak untuk membangun industri strategisnya dengan tujuan mendukung pengusaha lokal. Globalisasi yang menjadi nilai universal semua negara harus juga memiliki aturan yang berkeadilan dengan memberikan kesempatan bagi negara-negara berkembang membuat kebijakan yang sesuai dengan kepentingan nasional mereka. Jika Amerika Serikat bisa menerapkan larangan terhadap beberapa perusahaan asing seperti Huawei atas dasar kepentingan nasional, mengapa Amerika keberatan jika Indonesia berusaha untuk melindungi informasi strategis nasionalnya. Mengapa Indonesia tidak boleh membangun sistem pembayaran digitalnya dan berusaha bersaing dari perusahaan asing yang selama ini sudah mendominasi. Kritik Amerika terhadap QRIS dan GPN sangat ironis dan paradoksal jika bercermin terhadap kebijakan mereka sendiri. Indonesia sebagai negara besar harus mampu menjawab kritik ini secara strategis alih-alih reaktif apalagi defensif. Selayaknya pemerintah memiliki dokumen penjelasan yang komprehensif berdasarkan hukum, akademik dan juga praktik internasional yang bisa menjadi alasan hadirnya QRIS dan GPN untuk pembangunan kemandirian nasional. Indonesia bukan anti terhadap kerja sama global. Akan tetapi bukankah kerja sama juga harus dibangun berdasarkan asas kesetaraan, bukan subordinasi apalagi penjajahan. Karena bangsa yang merdeka bukan hanya tentang mandiri mengelola tanah dan airnya, namun juga mandiri dalam menguasai informasi dan teknologinya sendiri. Pemerintah juga bisa memanfaatkan hal ini sebagai momentum untuk meningkatkan rasa nasionalisme rakyat Indonesia terhadap produk dan sistem keuangan dalam negeri. Pemerintah harus dengan tegas membela keberadaan QRIS dan GPN agar masyarakat yakin bahwa apa yang mereka pergunakan sehari-hari adalah produk asli dalam negeri. Hal itu perlu digencarkan agar masyarakat Indonesia lebih terdorong memilih transaksi sehari-hari melalui QRIS dan GPN daripada produk asing. Hal ini penting, karena tantangan besar bagi negara-negara berkembang seperti Indonesia adalah jebakan inferioritas. Selama ini kita sudah dicekoki produk-produk asing dan mengidentifikasi diri kita tidak mampu berdiri sendiri dan menjadi pasar dari produk-produk negara maju. Dalam teori Dependency Theory dijelaskan bahwa sistem globalisasi cenderung membuat negara berkembang bergantung pada negara maju. Oleh karena itu, ketika Indonesia berusaha membangun kemandirian, negara-negara maju akan bertindak agresif adalah hal yang bisa dipahami. Walaupun demikian bukan menjadi alasan bagi kita untuk mundur. Kritik Amerika terhadap QRIS dan GPN sebenarnya bisa dianggap bahwa apa yang dibangun oleh Indonesia sudah benar dan substantif. Semakin besar penolakan dari asing artinya semakin penting keberadaan sistem tersebut. Dalam hal ini pemerintah harus satu suara bersama masyarakat untuk mempertahankan produk keuangan digital Indonesia yang menjadi kebanggan nasional. Perjuangan inilah yang menjadi simbol perjuangan Indonesia dalam mempertahankan kedaulatan di era digital. *** *) Oleh : Fitria Nurma Sari, Dosen Perbankan Syariah Universitas Ahmad Dahlan. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAmerika Serikat mengajukan kritik terhadap sistem pembayaran digital QRIS dan GPN di Indonesia, mengatakan bahwa dua mekanisme tersebut merupakan bentuk proteksionisme yang menghambat perdagangan bebas dan membatasi perusahaan asing seperti VISA dan MASTERCARD. Pemerintah Indonesia menjelaskan bahwa system ini dibangun untuk meningkatkan efisiensi, inklusi keuangan, dan menjaga informasi transaksi tetap terjaga kerahasiaannya.\n\nSolusi:\nUntuk mengatasi masalah tersebut, pemerintah Indonesia dapat mempertahankan sistem QRIS dan GPN dan meningkatkan kesadaran masyarakat tentang keunggulan produk keuangan digital nasional. Pemerintah juga dapat bekerja sama dengan perusahaan asing untuk menciptakan lingkungan kerja yang bersaing sehat, sehingga mereka tidak merasa harus membangun sistem pembayaran sendiri di Indonesia."
  },
  {
    "title": "Benarkah Rutin Minum Kopi Hitam Dapat Mengontrol Kadar Gula Darah?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/mmpXDPDSz/Benarkah-Rutin-Minum-Kopi-Hitam-Dapat-Mengontrol-Kadar-Gula-Darah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Kopi.th.jpg",
    "category": "Teknologi",
    "datetime": "17 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hasil studi yang dipublikasikan di Nutrients menunjukkan bahwa minum dua cangkir kopi setiap hari berkaitan dengan metabolisme glukosa yang sedikit lebih baik dibandingkan dengan tidak minum kopi sama sekali. Menurut hasil studi yang dikutip dalam siaran Eatingwell pada Kamis (1/5), minum hingga satu cangkir kopi hitam setiap hari berkaitan signifikan dengan metabolisme glukosa yang lebih baik berdasarkan kadar penanda seperti HOMA-IR (resistensi insulin) dan insulin puasa. Namun, minum kopi dengan gula atau krim tidak menunjukkan manfaat yang jelas berdasarkan penanda ini, menunjukkan bahwa kopi hitam biasa mungkin memiliki beberapa efek positif pada cara tubuh memproses gula. Hasil analisis menunjukkan adanya perbedaan antara pria dan perempuan. Pada perempuan, minum dua cangkir kopi atau lebih setiap hari, terutama kopi hitam, dihubungkan dengan kadar penanda kesehatan yang lebih baik terkait regulasi gula darah, yang berarti kadar gula darah dan insulin mereka tampak lebih terkontrol. Misalnya, perempuan yang minum dua cangkir kopi atau lebih memiliki kemungkinan lebih rendah mengalami masalah dengan resistensi insulin dan peningkatan insulin puasa dibandingkan dengan mereka yang tidak minum kopi sama sekali. Hubungan tersebut terlihat lebih kuat dengan kopi hitam. Namun, pada pria atau individu yang menambahkan gula atau krim ke kopi mereka, manfaat semacam itu tidak diamati. Hal ini menunjukkan bahwa cara kopi dikonsumsi dan perbedaan individu, seperti jenis kelamin, dapat berperan dalam potensi efeknya terhadap kesehatan. Namun, studi ini punya beberapa batasan. Karena studi bersifat cross-sectional, tidak dapat ditentukan apakah kebiasaan minum kopi dan metabolisme glukosa yang lebih baik punya hubungan sebab dan akibat. Studi ini dilakukan menggunakan data hasil Survei Pemeriksaan Kesehatan dan Gizi Nasional Korea antara tahun 2019 dan 2021. Dari 22.559 orang yang disurvei selama periode ini, para peneliti menyertakan 7.453 partisipan untuk analisis utama mereka. Namun, sebagian peserta tambahan dikecualikan dalam analisis khusus yang membandingkan jenis kopi yang dikonsumsi sehingga hanya tersisa 6.613 peserta. Para peneliti mengamati konsumsi kopi dengan menanyakan kepada orang-orang apa yang mereka makan dan minum selama periode 24 jam, lalu mengkategorikan jenis kopi yang diminum, kopi hitam atau kopi dengan gula dan/atau krim. Para peneliti kemudian mengelompokkan peserta berdasarkan seberapa banyak kopi yang mereka minum menjadi bukan peminum, hingga satu cangkir per hari, dua cangkir per hari, dan tiga cangkir atau lebih per hari. Karakteristik umum para peserta seperti gaya hidup dan demografi mereka dinilai.​​​​​​ Penelitian tersebut menggarisbawahi pentingnya menyesuaikan kebiasaan minum kopi agar selaras dengan tujuan kesehatan pribadi. Meskipun menunjukkan bukti hubungan konsumsi kopi dengan peningkatan metabolisme gula, hasil penelitian juga mengingatkan kita bahwa tidak ada solusi yang universal. Faktor-faktor seperti gaya hidup, kebutuhan metabolisme individu, dan bahkan kebiasaan budaya juga berperan penting dalam menentukan dampak keseluruhan kopi terhadap kesehatan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Benarkah Rutin Minum Kopi Hitam Dapat Mengontrol Kadar Gula Darah?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nStudi menunjukkan bahwa minum kopi hitam dapat meningkatkan metabolisme glukosa pada pria dan perempuan, terutama bagi mereka yang minum dua cangkir atau lebih setiap hari. Namun, tidak ada manfaat yang jelas untuk mereka yang menambahkan gula atau krim ke kopi mereka. Penelitian ini menggunakan data dari Survei Pemeriksaan Kesehatan dan Gizi Nasional Korea antara tahun 2019 dan 2021.\n\nSolusi:\nUntuk mengontrol kadar gula darah, dapat mencoba beberapa hal berikut:\n\n1. Minum kopi hitam dalam jumlah yang wajar (dua cangkir atau lebih setiap hari).\n2. Menghindari menambahkan gula atau krim ke kopi.\n3. Mencari gaya hidup seimbang dengan menjaga konsumsi kafein yang moderat dan melakukan aktivitas fisik secara teratur."
  },
  {
    "title": "Rose BLACKPINK Isi Soundtrack Film F1",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3h8XyYhtl/Rose-BLACKPINK-Isi-Soundtrack-Film-F1",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Rose-BLACKPINK-b.th.jpg",
    "category": "Hiburan",
    "datetime": "21 jam lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band girl asal Korea Selatan BLACKPINK terus mengibarkan sayapnya di kancah internasional. Tak hanya sebagai grup, namun masing-masing membernya juga punya 'jalan' sebagai penyanyi internasional. Setelah Lisa yang duet bareng Maroon 5, kini Rose BLACKPINK akan mengisi soundtract film Brad Pitt berjudul F1. Rose akan bersanding dengan jajaran musisi dunia lainnya untuk sountrack F1 dengan judul F1: The Album. Mulai dari Ed Sheeran, Tate McRae, RAYE, Burna Boy, Roddy Ricch, Dom Dolla, Chris Stapleton, Tiësto, Sexyy Red, Myke Towers, Madison Beer, Peggy Gou, dan masih banyak lagi. Untuk soundtrack F1 Rose akan menyanyikan lagu berjudul \"Messy\". Lagu itu berada di urutan kelima dari F1: Album. Album soundtrack yang diproduksi Atlantic Record itu akan dirilis pada 27 Juni, bersamaan dengan penayangan perdana film F1. Lewat media sosialnya, Rose sangat bersemangat dengan project soundtrack ini. Ia juga mengajak penggemarnya untuk menonton film F1. Sebelumnya, Rose BLACKPINK masuk dalam 100 tokoh paling berpengaruh tahun 2025 versi majalah TIME. Rose juga dapat disebut sebagai member BLACKPINK yang paling bersinar, karena debut solonya sukses besar. Album solo perdananya bertajuk R dengan lagu utama \"On The Ground\" langsung memuncaki tangga lagu Billboard Global 200. Dari pencapaian itu, Guinnes World Record menuliskan Rose sebagai artis Korea Selatan pertama yang menduduki puncak tangga lagu sebagai solois. Rose juga sempat bikin gempar musik dunia lewat single APT, hasil duetnya bareng Bruno Mars. Kini gebrakan baru Rose BLACKPINK akan merilis sountrack untuk film Brad Pitt berjudul F1. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soundtrack Film Brad Pitt F1 Diisi Rose BLACKPINK",
    "solution": "Berikut adalah ringkasan berita:\n\nRose BLACKPINK akan mengisi soundtrack film Brad Pitt berjudul F1 dengan judul F1: The Album. Lagu yang ditulis oleh Rose sendiri berjudul \"Messy\" dan terdapat di urutan kelima dari album soundtrack tersebut.\n\nSolusi untuk masalah yang diangkat adalah tentang kehadiran Rose BLACKPINK dalam soundtrack film F1, sehingga menambah keseruan dan kesan film dengan lagu-lagu murni yang ditulis oleh Rose sendiri."
  },
  {
    "title": "PNM Hentikan Proses Lelang SHM Mbah Tupon di Bantul, Tawarkan Bantuan Hukum",
    "url": "https://jogja.times.co.id/news/berita/CDcDl1Hkq/PNM-Hentikan-Proses-Lelang-SHM-Mbah-Tupon-di-Bantul-Tawarkan-Bantuan-Hukum",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Bangunan-rumah-dan-tanah-milik-Mbah-Tupon.th.jpg",
    "category": "ekonomi",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – PT Permodalan Nasional Madani (PNM) menyatakan komitmennya untuk menyelesaikan persoalan yang melibatkan Tupon Hadi Suwarno (Mbah Tupon) dan anak usahanya, PT PNM Venture Capital (PNM VC), secara damai dan berkeadilan. Sekretaris Perusahaan PNM, L. Dodot Patria Ary, mengatakan bahwa salah satu langkah konkret yang telah dilakukan adalah penghentian proses lelang terhadap objek jaminan berupa Sertifikat Hak Milik (SHM) Nomor 2445/Bangunjiwo, yang diagunkan oleh debitur atas nama Muhammad Achmadi dan belakangan diketahui merupakan milik Tupon Hadi Suwarno. “Teman-teman dari PNM VC juga sudah bertemu dengan Pak Tupon dan keluarga. Saat itu, mereka telah menyampaikan permohonan maaf atas ketidaknyamanan yang terjadi. Kami juga siap memberikan bantuan hukum jika dibutuhkan,” ujar Dodot kepada wartawan di Cafe dan Resto Omah Duwur, Jagalan, Banguntapan, Bantul, Jumat (2/5/2025). Langkah tersebut sejalan dengan tindakan Kantor Pertanahan Kabupaten Bantul yang telah melakukan pemblokiran internal terhadap SHM 2445/Bangunjiwo sejak 29 April 2025. Surat pemblokiran ditandatangani langsung oleh Kepala Kantor Pertanahan Kabupaten Bantul, Tri Harnanto. Manajemen PNM VC juga telah menemui keluarga Tupon Hadi Suwarno pada 26 April 2025. Pertemuan dilakukan di kediaman Tupon sekitar pukul 21.00 WIB dan dihadiri oleh Heri, anak Tupon. “Kami sudah bersilaturahmi dengan keluarga Mbah Tupon dan disambut baik oleh Mas Heri serta warga sekitar,” kata Heru Purnomo, Kepala Kantor PNM VC Perwakilan Yogyakarta. Sebelumnya, kasus ini mencuat di media sosial setelah muncul keluhan dari pihak Mbah Tupon yang merasa dirugikan akibat proses lelang atas SHM 2445/Bangunjiwo yang diagunkan oleh pihak lain tanpa sepengetahuannya. Sebagai informasi, PNM merupakan BUMN pembiayaan ultramikro yang tergabung dalam holding ultramikro bersama BRI dan PT Pegadaian. Sejak didirikan pada 1999, PNM telah memiliki lebih dari 15 juta nasabah aktif, terutama perempuan, melalui program unggulan PNM Membina Ekonomi Keluarga Sejahtera (Mekaar). Saat ini, PNM memiliki dua anak usaha, yaitu PT PNM Venture Capital (PNM VC) dan PT PNM Investment Management. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PNM Hentikan Proses Lelang SHM Mbah Tupon di Bantul, Tawarkan Bantuan Hukum",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang kasus Tupon Hadi Suwarno (Mbah Tupon) dan anak usahanya, PT PNM Venture Capital (PNM VC), yang melibatkan persoalan lelang Sertifikat Hak Milik (SHM) Nomor 2445/Bangunjiwo. PNM menyatakan komitmennya untuk menyelesaikan masalah tersebut secara damai dan berkeadilan, termasuk penghentian proses lelang dan penemuan keluarga Tupon Hadi Suwarno.\n\nSolusi:\n\n1. PNM harus memastikan bahwa proses lelang SHM 2445/Bangunjiwo dilakukan secara adil dan transparan.\n2. Keluarga Tupon Hadi Suwarno dan pihak PNM VC harus bekerja sama untuk menyelesaikan masalah tersebut secara damai dan berkeadilan."
  },
  {
    "title": "Korban Dugaan Mafia Tanah di Tamantirto Bantul Sebut ada Pemalsuan Dokumen",
    "url": "https://jogja.times.co.id/news/berita/d9qFwTcLO/Korban-Dugaan-Mafia-Tanah-di-Tamantirto-Bantul-Sebut-ada-Pemalsuan-Dokumen",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Bryan-Manov-Qrisna-Huri1421df54f92304af.th.jpg",
    "category": "Hukum",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kasus mafia tanah menimpa Bryan Manov Qrisna Huri (35), warga Padukuhan Jadan, Tegalrejo RT 04, Kalurahan Tamantirto, Kapanewon Kasihan. Dalam kasus ini, Bryan menduga dirinya menjadi korban pemalsuan dokumen dalam proses alih nama sertifikat tanah milik keluarganya. “Kemungkinan ada pemalsuan (berkas jual beli tanah). Tapi kami serahkan semua ke pihak penyidik,” ujar Bryan saat ditemui di rumah orang tuanya, Jumat (2/5/2025). Dugaan itu muncul karena Bryan dan keluarganya merasa tidak pernah menandatangani akta jual beli tanah maupun menjalin komunikasi dengan notaris untuk keperluan tersebut. Ia menegaskan bahwa keluarganya hanya menandatangani dokumen untuk keperluan pecah waris, berdasarkan wasiat dari almarhum ayahnya. “Saya meyakini kalau saya dan keluarga hanya tanda tangan untuk pecah waris. Permintaan awal pun hanya untuk menjalankan wasiat ayah saya yang diserahkan kepada ibu saya,” jelas Bryan. Ibunda Bryan, Endang Kusumawati (57), diketahui tengah menderita sakit kanker dan tidak dapat keluar rumah. Kondisi ini semakin memperkuat keyakinan keluarga bahwa tidak ada penandatanganan dokumen lain di luar keperluan pecah waris. “Jadi saya yakin kami enggak pernah melakukan penandatanganan berkas lain selain untuk berkas pecah tanah ini. Tapi saya terkejut, kok bisa sertifikat itu beralih nama jadi Muhammad Achmadi dan bahkan sudah diagunkan ke BRI Sleman,” ungkapnya. Bryan juga merasa janggal karena proses agunan sertifikat ke bank biasanya membutuhkan survei. Namun, dalam kasus ini, tidak ada survei yang dilakukan. “Sekitar November 2024 ada pihak bank datang ke rumah. Saya kira mereka melakukan survei untuk pecah tanah, ternyata malah menagih uang. Katanya, sertifikat itu sudah dijadikan agunan di bank,” paparnya. Menurut Bryan, keluarganya mempercayakan proses pengurusan pecah tanah kepada seseorang bernama Triono, yang dikenal sebagai makelar tanah. Sebelumnya, mereka pernah menggunakan jasa Triono tanpa kendala, sehingga kembali mempercayakannya untuk pengurusan kali ini. “Kami kenal Pak Triono sudah lama. Banyak warga sini juga pernah pakai jasanya. Tapi ternyata sekarang malah begini,” kata Bryan. Kasus ini bermula sekitar Agustus 2023, saat ibunda Bryan meminta bantuan Triono untuk mengurus pecah sertifikat. Namun tanpa sepengetahuan keluarga, sertifikat tanah justru beralih nama menjadi Muhammad Achmadi dan kemudian diagunkan ke bank. Bryan berharap pihak kepolisian, khususnya Polda DIY, dapat mengusut tuntas kasus ini dan mengembalikan hak milik keluarganya. Ia juga menyebut telah melaporkan kasus ini ke bagian hukum Pemerintah Kabupaten Bantul. “Saya berharap, apa yang menjadi hak kami bisa kembali kepada kami. Kami ingin kasus ini ditindak secara serius,” tandasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Korban Dugaan Mafia Tanah di Tamantirto Bantul Sebut ada Pemalsuan Dokumen",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBryan Manov Qrisna Huri, seorang warga Padukuhan Jadan, Tegalrejo RT 04, Kalurahan Tamantirto, Kapanewon Kasihan, Banyuwangi, mengalami kasus dugaan mafia tanah. Ia mendauga bahwa dirinya dan keluarganya korban pemalsuan dokumen dalam proses alih nama sertifikat tanah milik keluarganya. Bryan berharap pihak kepolisian dapat mengusut tuntas kasus ini dan mengembalikan hak milik keluarganya.\n\nSolusi:\nUntuk memecahkan masalah ini, Bryan dapat melaporkan kasusnya kepada bagian hukum Pemerintah Kabupaten Bantul dan mengajukan permintaan ke polisi untuk menginvestigasi dan mengembalikan hak milik keluarganya. Selain itu, Bryan juga dapat meminta bantuan dari organisasi atau lembaga yang berfokus pada perlindungan hak-hak warga dan pemberantasan mafia tanah."
  },
  {
    "title": "Diduga Jadi Korban Mafia Tanah, Bryan Mengadu ke Pemkab Bantul",
    "url": "https://jogja.times.co.id/news/berita/mY9v9QSPO/Diduga-Jadi-Korban-Mafia-Tanah-Bryan-Mengadu-ke-Pemkab-Bantul",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/wawancara.th.jpg",
    "category": "Hukum",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kasus dugaan mafia tanah menimpa Bryan Manov Qrisna Huri (35), warga Padukuhan Jadan, Kampung Tegalrejo RT 04, Kalurahan Tamantirto, Kapanewon Kasihan, Bantul. Asisten I Bidang Pemerintahan dan Kesejahteraan Rakyat Setda Kabupaten Bantul, Hermawan Setiaji, menyampaikan bahwa kasus Bryan mirip yang pernah dialami Mbah Tupon. “Kasusnya ini mirip dengan kasus Mbah Tupon. Jadi kita sudah mengutus tim ke sana, itu kasusnya memang mirip,” ujar Hermawan, Jumat (2/5/2025). Menurutnya, Pemkab Bantul akan memberikan pendampingan sebagaimana kasus-kasus sebelumnya. “Respon Pemda, kita mendampingi. Ini bukan pertama kali, sudah berkali-kali. Seperti yang disampaikan Pak Bupati kemarin itu. Jadi nanti akan didampingi, kita perlakukan sama,” jelasnya. Hermawan juga mengaku sudah melaporkan kasus ini secara langsung kepada Bupati. “Tadi kebetulan saya bertemu Pak Bupati, barusan saja untuk melaporkan kasus Mas Bryan. Beliau bilang, ya nanti diberikan pelayanan yang sama seperti kasus-kasus sebelumnya,” katanya. Ia menambahkan bahwa surat laporan dari Bryan sudah diterima dan saat ini masih dalam proses kajian. “Suratnya, laporan Mas Bryan, masih di meja Pak Bupati. Masih dipelajari. Laporan ke Pemda sudah masuk, tembusannya juga sudah ke Kabag Hukum. Mungkin setelah berkas-berkas dipelajari, nanti ada tindak lanjut,” tambah Hermawan. Kasus ini bermula pada Agustus 2023, saat keluarga Bryan meminta bantuan seorang kenalan bernama Triono untuk mengurus pecah sertifikat tanah warisan atas nama kedua orang tuanya, Sutono Rahmadi dan Endang Kusumawati. Sertifikat kemudian diserahkan kepada Triono yang menjanjikan pengukuran oleh BPN dalam dua hingga tiga minggu. Namun hingga akhir 2024 tidak ada perkembangan. Kejanggalan muncul pada Desember 2024, ketika petugas dari salah satu Bank di Sleman datang ke rumah Bryan membawa sertifikat yang ternyata sudah beralih nama menjadi Muhammad Achmadi dan bermaksud menagih agunan. “Kami syok. Tidak ada proses jual beli, tidak pernah tanda tangan di depan notaris, tapi tanah kami tiba-tiba sudah diagunkan atas nama orang lain,” kata Bryan. Kecurigaan semakin menguat ketika SPPT PBB tahun 2025 juga terbit atas nama Muhammad Achmadi, padahal tahun sebelumnya masih atas nama orang tua Bryan. “Saya cek ke Pak Dukuh, dan ternyata tahun 2024 tidak ada tagihan PBB. Tahun 2025 malah muncul tagihan baru dengan nama berbeda,” tambahnya. Bryan menegaskan keluarganya tidak pernah menjual atau memindahtangankan tanah tersebut kepada siapa pun. Ia berharap kepolisian mengusut tuntas kasus ini. “Ini bukan cuma kami. Tanah Mbah Tupon juga kena. Mungkin masih ada korban lain. Harapan kami, kepolisian bisa mengusut tuntas dan mengembalikan hak kami,” pungkasnya. Ia mengatakan telah mengadukan kasus tersebut ke pihak Pemerintah Kabupaten Bantul. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Diduga Jadi Korban Mafia Tanah, Bryan Mengadu ke Pemkab Bantul",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKasus dugaan mafia tanah menimpa Bryan Manov Qrisna Huri, warga Padukuhan Jadan, Kampung Tegalrejo RT 04, Kalurahan Tamantirto, Kapanewon Kasihan, Bantul. Bryan melaporkan bahwa keluarganya tidak pernah menjual atau memindahtangankan tanah tersebut kepada siapa pun, namun sertifikat tanah warisan atas nama kedua orang tuanya telah beralih nama menjadi Muhammad Achmadi dan digunakan untuk menagih agunan.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa hal, seperti:\n\n1. Kapolisi harus segera menyelidiki kasus ini dan mengumpulkan bukti yang cukup untuk menentukan apakah ada kejahatan yang terjadi.\n2. Pemerintah Kabupaten Bantul harus memberikan pendampingan kepada Bryan dan keluarganya, serta memastikan bahwa hak-hak mereka dilindungi.\n3. Pihak berwenang juga harus mengambil tindakan hukum terhadap siapa pun yang terlibat dalam kasus ini, termasuk Triono dan Muhammad Achmadi."
  },
  {
    "title": "Saat Pulau Dewata Blackout: Wisatawan Bingung, Butuh Diversifikasi Energi",
    "url": "https://jogja.times.co.id/news/berita/Pod0dYhPq/Saat-Pulau-Dewata-Blackout-Wisatawan-Bingung-Butuh-Diversifikasi-Energi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/grafis.th.jpg",
    "category": "ekonomi",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BALI – Langit Bali yang biasanya cerah dan penuh cahaya mendadak menjadi saksi bisu dari sebuah gelap yang tak biasa. Pada Kamis siang, 2 Mei 2025, seluruh Pulau Dewata terjerembap dalam kegelapan. Blackout total. Tak ada listrik. Tak ada suara mesin. Dan, denyut nadi kehidupan pun seolah berhenti sejenak. Pemadaman listrik skala besar ini bukan sekadar gangguan teknis biasa. Ini adalah kejadian yang mengguncang denyut ekonomi, pariwisata, bahkan batin masyarakat Bali. PLN mencatat, seluruh sistem kelistrikan di Bali lumpuh total akibat gangguan jaringan kabel bawah laut penghubung Pulau Jawa dan Bali. Dalam hitungan menit, semua pembangkit lokal pun ikut terputus dari sistem. “Kami mohon maaf atas kejadian luar biasa ini,” ujar I Wayan Udayana, General Manager PLN UID Bali dengan nada tulus. Raut wajahnya menggambarkan beban berat. Menyampaikan kabar buruk di tengah masyarakat yang bergantung pada stabilitas listrik, terutama di destinasi wisata dunia seperti Bali. Jumat siang itu, banyak warga tengah beraktivitas seperti biasa. Di pasar-pasar tradisional, para pedagang sibuk melayani pembeli. Di perkantoran, rapat tengah berlangsung. Di sekolah, anak-anak masih berkutat dengan pelajaran. Namun semuanya berubah saat aliran listrik terputus secara serentak. Lampu padam. Pendingin ruangan mati. Mesin kasir berhenti. Rumah sakit mengandalkan genset darurat. Sinyal seluler melemah. Lalu lintas juga kacau karena lampu merah tak berfungsi. Bandara Ngurah Rai pun siaga penuh meski tetap bisa beroperasi berkat cadangan listrik. Di Denpasar, seorang ibu yang sedang merawat bayinya mengaku panik saat pompa ASI berhenti mendadak. Di Ubud, pelaku wisata melaporkan banyak tamu asing yang bingung dan cemas. Di Gianyar, sebuah rumah makan terpaksa menolak pesanan karena semua alat masak otomatis tak bisa digunakan. Namun yang mengejutkan, bukan hanya blackout-nya yang jadi perbincangan, melainkan respon masyarakat yang begitu tangguh dan penuh empati. Mereka saling membantu, berbagi penerangan seadanya, hingga mengatur lalu lintas secara sukarela. Tak butuh waktu lama bagi PLN untuk menyadari skala gangguan ini. Gangguan transmisi listrik bawah laut Jawa-Bali diduga menjadi penyebab utama. Jalur ini adalah urat nadi utama pasokan energi bagi Bali. Tanpa jalur itu, beban puncak 1.200 MW tak bisa disuplai dari pembangkit lokal sepenuhnya. PLN menyatakan, sistem langsung kolaps karena sambungan utama terputus. Semua pembangkit di Bali secara otomatis melepaskan diri dari jaringan untuk menghindari kerusakan lebih besar. Langkah ini disebut sebagai “proteksi sistem”. Cara untuk menyelamatkan aset kelistrikan dari gangguan lebih fatal. Tim teknis PLN langsung diterjunkan ke berbagai titik, mulai dari gardu induk, pembangkit lokal, hingga pemantauan jalur bawah laut. Namun karena gangguan terjadi di lokasi yang kompleks, proses pemulihan dilakukan secara hati-hati dan bertahap. Blackout ini menjadi pengingat keras bagi kita semua. Tentang pentingnya infrastruktur kelistrikan yang andal. Tentang risiko ketergantungan pada satu sistem pasokan. Dan tentang perlunya diversifikasi energi, terutama dari sumber daya lokal dan energi baru terbarukan. Pakar energi menyarankan agar Bali tidak lagi sepenuhnya bergantung pada suplai Jawa-Bali. Pembangunan pembangkit berbasis energi surya, air, dan biomassa harus menjadi prioritas, terlebih Bali dikenal sebagai pulau dengan potensi alam luar biasa. Namun, di balik semua itu, blackout ini menyimpan satu pelajaran paling manusiawi: ketika teknologi gagal, solidaritas menjadi cahaya. Di tengah kegelapan, masyarakat justru saling merangkul, menunjukkan bahwa energi terbesar adalah empati dan kebersamaan. Hingga malam hari, listrik mulai kembali menyala secara bertahap. Satu per satu wilayah Bali kembali bercahaya. Namun kisah hari itu akan terus dikenang, bukan hanya karena gelapnya, tetapi karena cahaya yang lahir dari hati setiap insan Bali. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Saat Pulau Dewata Blackout: Wisatawan Bingung, Butuh Diversifikasi Energi",
    "solution": "Ringkasan berita:\n\nBlackout total terjadi di Bali pada Kamis siang 2 Mei 2025, menyebabkan semua sistem listrik di pulau tersebut lumpuh total. Penyebab utama adalah gangguan jaringan kabel bawah laut penghubung Pulau Jawa dan Bali. PLN mengatakan bahwa sistem langsung kolaps karena sambungan utama terputus, sehingga semua pembangkit di Bali secara otomatis melepaskan diri dari jaringan untuk menghindari kerusakan lebih besar. Setelah proses pemulihan, listrik mulai kembali menyala secara bertahap.\n\nSolusi:\n\n- Pembangunan pembangkit berbasis energi surya, air, dan biomassa menjadi prioritas untuk mengurangi ketergantungan pada suplai Jawa-Bali.\n- Diversifikasi energi dan pengembangan infrastruktur kelistrikan yang andal dapat membantu mencegah gangguan serupa di masa depan."
  },
  {
    "title": "UM Malang Buka Kesempatan Seleksi Mandiri Jalur Skor UTBK",
    "url": "https://jogja.times.co.id/news/berita/yUWZakBqo/UM-Malang-Buka-Kesempatan-Seleksi-Mandiri-Jalur-Skor-UTBK",
    "image": "https://cdn-1.tin.co.id/images/2025/05/02/Gedung-Rektorat-UM.th.jpg",
    "category": "Pendidikan",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – UTBK Seleksi Nasional Berdasarkan Tes (SNBT) di berbagai tempat telah resmi rampung. Pengumuman hasil SNBT akan diumumkan secara resmi oleh pemerintah pada 28 April mendatang. Bagi yang belum lolos, tak perlu berkecil hati.  Karena masih ada banyak jalur yang bisa dimanfaatkan. Seperti seleksi mandiri jalur Skor UTBK yang dibuka oleh Universitas Negeri Malang (UM Malang).\n\r\nRektor UM Prof Hariyono mengatakan, jalur ini memang dikhususkan bagi mereka yang belum lolos SNBT, namun memiliki skor yang cukup tinggi. \"Bagi mereka yang merasa nilainya tinggi, namun belum lolos karena banyaknya pesaing, jalur ini bisa dimanfaatkan,\" ucapnya.\n\r\nJalur seleksi mandiri berbasis skor UTBK ini memberi kesempatan bagi lulusan SMA/SMK/MA, atau lulusan Paket C yang mengikuti UTBK-SNBT Tahun 2025. Calon mahasiswa bisa memilih hingga empat program studi, tanpa harus sesuai dengan jurusan di sekolah sebelumnya.\n\r\nBerikut adalah jadwal lengkap dan informasi penting mengenai proses seleksi mandiri jalur UTBK di Universitas Negeri Malang:\n\n• Pendaftaran:\n\r\n- Gelombang 1: 25 Maret – 3 Juni 2025\r\n- Gelombang 2: 4 Juni – 30 Juni 2025\r\n- Gelombang 3: 23 – 26 Juli 2025\n\n• Pengumuman Hasil Seleksi:\n\r\n- Gelombang 1: 10 Juni 2025\r\n- Gelombang 2: 5 Juli 2025\r\n- Gelombang 3: 31 Juli 2025\n\n• Masa Sanggah:\n\r\n- Gelombang 1: 10 – 15 Juni 2025\r\n- Gelombang 2: 5 – 10 Juli 2025\r\n- Gelombang 3: 31 Juli – 4 Agustus 2025\n\n• Registrasi Online:\n\r\n- Gelombang 1: 10 – 15 Juni 2025\r\n- Gelombang 2: 5 – 10 Juli 2025\n\n• Pembayaran UKT:\n\r\n- Gelombang 1: 10 – 16 Juni 2025\r\n- Gelombang 2: 5 – 11 Juli 2025\n\r\n• PKKMB (Bidang Kemahasiswaan): 17 – 23 Agustus 2025\n\r\n• Uji Kompetensi Berbahasa Inggris (UKBIng): 25 – 29 Agustus 2025\n\r\n• Awal Perkuliahan: 1 September 2025 Peserta yang berminat untuk mengikuti seleksi mandiri jalur UTBK di Universitas Negeri Malang harus memenuhi beberapa persyaratan berikut:\n\r\n- Lulusan SMA/SMK/MA dalam 3 (tiga) tahun terakhir atau lulusan Paket C yang mengikuti UTBK-SNBT Tahun 2025.\n\r\n- Peserta dapat memilih hingga 4 (empat) program studi yang diinginkan (tidak harus sesuai dengan jurusan di SMA/SMK/MA).\n\nDokumen yang Diperlukan untuk Pendaftaran:\n\r\n- Scan ijazah atau Surat Keterangan Lulus.\r\n- Pasfoto berwarna terbaru ukuran 4 x 6 cm.\r\n- Scan Kartu Peserta UTBK Tahun 2025.\r\n- Surat Keterangan Penghasilan Orang Tua/Daftar Gaji.\r\n- Kartu Keluarga (KK).\r\n- Akta Kelahiran/Akta Kenal Lahir.\r\n- Bukti Pembayaran Pajak Bumi dan Bangunan (PBB).\r\n- Foto rumah tampak depan, ruang tamu, dan dapur.\r\n- Surat Pernyataan Kesanggupan Membayar. Biaya pendidikan bagi mahasiswa baru yang diterima melalui seleksi mandiri di UM terdiri dari dua komponen utama: Uang Kuliah Tunggal (UKT) dan Iuran Pengembangan Institusi (IPI). Berikut beberapa hal yang perlu diperhatikan:\n\r\n- IPI dibayarkan satu kali di awal perkuliahan, sedangkan UKT dibayarkan setiap semester.\r\n- Biaya pendaftaran dan biaya pendidikan yang telah dibayarkan tidak dapat ditarik kembali atas alasan apapun.\n\r\nInformasi lebih lanjut mengenai biaya pendidikan dapat diakses melalui laman resmi UM. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: UM Malang Buka Kesempatan Seleksi Mandiri Jalur Skor UTBK",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah resmi mengumumkan hasil Seleksi Nasional Berdasarkan Tes (SNBT) Tahun 2025. Universitas Negeri Malang (UM Malang) membuka jalur seleksi mandiri berbasis skor UTBK untuk lulusan SMA/SMK/MA atau lulusan Paket C yang mengikuti UTBK-SNBT Tahun 2025. Jalur ini memungkinkan calon mahasiswa memilih hingga empat program studi tanpa harus sesuai dengan jurusan di sekolah sebelumnya.\n\nSolusi:\nUntuk masalah tidak lolos SNBT, dapat menggunakan jalur seleksi mandiri berbasis skor UTBK di UM Malang. Jalur ini memberi kesempatan bagi lulusan SMA/SMK/MA atau lulusan Paket C yang mengikuti UTBK-SNBT Tahun 2025 untuk memilih hingga empat program studi tanpa harus sesuai dengan jurusan di sekolah sebelumnya."
  },
  {
    "title": "Dugaan Mafia Tanah Dilaporkan ke Polda DIY, Warga Tamantirto Bantul Rugi Rp9,1 Miliar",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/CxL9C9mLF/Dugaan-Mafia-Tanah-Dilaporkan-ke-Polda-DIY-Warga-Tamantirto-Bantul-Rugi-Rp91-Miliar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Bryan-Manov-Qrisna-Huri-1.th.jpg",
    "category": "Hukum",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kasus dugaan mafia tanah dengan kerugian mencapai Rp 9,1 miliar dilaporkan ke Polda DIY. Korban dalam kasus ini adalah keluarga Bryan Manov Qrisna Huri (35), warga Padukuhan Jadan, Tegalrejo RT 04, Kalurahan Tamantirto, Kapanewon Kasihan, Kabupaten Bantul. Bryan melaporkan kehilangan hak atas rumah dan tanah seluas 2.275 meter persegi yang diduga berpindah tangan tanpa sepengetahuan keluarganya. Laporan tersebut telah diterima Polda DIY pada 30 April 2025. “Sudah saya laporkan ke Polda DIY, Rabu 30 April 2025,” ujar Bryan, kepada wartawan di rumahnya, Jumat (2/5/2025). Ia juga menyebut saat pelaporan, dirinya melihat sudah ada tiga warga lain yang melaporkan kasus serupa.  “Yaitu Mbah Tupon, satu lagi saya tidak tahu namanya, dan saya sendiri. Modusnya sama persis,” ungkapnya. Bryan menjelaskan, persoalan bermula pada Agustus 2023 ketika keluarganya meminta bantuan seorang kenalan bernama Triono untuk mengurus pecah sertifikat tanah warisan atas nama kedua orang tuanya, Sutono Rahmadi dan Endang Kusumawati. Sertifikat itu kemudian diserahkan kepada Triono, yang menjanjikan proses pengukuran oleh BPN dalam dua hingga tiga minggu. Namun, hingga akhir 2024 tidak ada perkembangan. Kejanggalan terungkap pada Desember 2024 saat petugas dari Bank BRI Sleman datang ke rumah membawa sertifikat yang ternyata sudah atas nama Muhammad Achmadi, dan bermaksud menagih agunan. “Kami syok. Tidak ada proses jual beli, tidak pernah tanda tangan di depan notaris, tapi tanah kami tiba-tiba sudah diagunkan atas nama orang lain,” katanya. Kecurigaan semakin menguat ketika SPPT PBB tahun 2025 juga terbit atas nama Muhammad Achmadi, padahal tahun sebelumnya masih atas nama orang tua Bryan. “Saya cek ke Pak Dukuh, dan ternyata tahun 2024 tidak ada tagihan PBB. Tahun 2025 malah muncul tagihan baru dengan nama berbeda,” tambahnya. Bryan menegaskan bahwa keluarganya tidak pernah menjual atau memindahtangankan tanah tersebut kepada siapa pun. Ia berharap kepolisian dapat mengusut tuntas kasus ini dan mengembalikan hak atas tanah kepada pihak yang berhak. “Ini bukan cuma kami. Tanah Mbah Tupon juga kena. Mungkin masih ada korban lain. Harapan kami, kepolisian bisa mengusut tuntas dan mengembalikan hak kami,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dugaan Mafia Tanah Dilaporkan ke Polda DIY, Warga Tamantirto Bantul Rugi Rp9,1 Miliar",
    "solution": "Ringkasan berita ini adalah tentang kasus dugaan mafia tanah yang melanda keluarga Bryan Manov Qrisna Huri (35) di Tamantirto, Bantul, dengan kerugian mencapai Rp 9,1 miliar. Bryan melaporkan kehilangan hak atas rumah dan tanah seluas 2.275 meter persegi yang diduga berpindah tangan tanpa sepengetahuan keluarganya.\n\nSolusi untuk masalah ini adalah dengan mengusut tuntas kasus ini dan mengembalikan hak atas tanah kepada pihak yang berhak, sehingga Bryan dan keluarganya dapat mendapatkan kembali hak-hak mereka yang telah dihilangkan. Hal ini juga perlu dilakukan agar tidak ada korban lain yang terkena dampak dari kasus mafia tanah ini."
  },
  {
    "title": "Bupati Sleman Temui Pensiunan ASN, Tegaskan Komitmen Melayani Warga",
    "url": "https://jogja.times.co.id/news/berita/seQEVer5R/Bupati-Sleman-Temui-Pensiunan-ASN-Tegaskan-Komitmen-Melayani-Warga",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Pemerintah-56.th.jpg",
    "category": "politik",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Momen kebersamaan antara Pemkab Sleman dan para pensiunan ASN terasa hangat dalam acara Temu Purna Bhakti Praja yang digelar di Pendopo Parasamya, Jumat (2/5/2025). Kegiatan ini menjadi bagian dari rangkaian peringatan Hari Jadi ke-109 Kabupaten Sleman. Sebanyak 149 purna bhakti hadir dan disambut langsung oleh Bupati Sleman Harda Kiswaya serta Wakil Bupati Danang Maharsa. Pertemuan ini menjadi bentuk penghargaan atas dedikasi para pensiunan yang telah turut membangun Sleman selama masa tugasnya. Dalam sambutannya, Bupati Harda mengungkapkan rasa bangganya dapat berkumpul kembali dengan para senior yang menurutnya banyak memberi inspirasi dalam hal pelayanan publik. “Ini adalah momen yang membahagiakan. Saya banyak belajar dari para senior, terutama bagaimana memberi pelayanan terbaik kepada masyarakat,” ujar Harda. Ia juga menegaskan bahwa dirinya bersama Wakil Bupati Danang Maharsa berkomitmen melanjutkan pengabdian untuk masyarakat Sleman dengan sepenuh hati. “Kami mohon doa restu agar dapat terus menjalankan amanah ini demi kemajuan Sleman,” imbuhnya. Sementara itu, Ketua Purna Bhakti Praja Sleman, Widi Sutikno, menyampaikan apresiasinya atas terselenggaranya kegiatan tersebut. Menurutnya, perhatian dari pemerintah daerah ini menjadi bukti bahwa pengabdian para pensiunan tetap dihargai. “Kami sangat berterima kasih. Pertemuan ini menjadi wadah untuk bersilaturahmi dan mengenang masa pengabdian,” ucapnya. Acara Temu Purna Bhakti Praja berlangsung meriah dengan kegiatan senam bersama, layanan pemeriksaan kesehatan gratis, serta pembagian doorprize yang menambah semangat kebersamaan para peserta. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Sleman Temui Pensiunan ASN, Tegaskan Komitmen Melayani Warga",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPemkab Sleman mengadakan acara Temu Purna Bhakti Praja untuk membangun kemampuan kembali para pensiunan ASN. Acara ini digelar sebagai bagian dari peringatan Hari Jadi ke-109 Kabupaten Sleman dan hadir 149 purna bhakti. Bupati Harda Kiswaya menyatakan bahwa ia sangat bangga dapat berkumpul kembali dengan para senior yang telah banyak memberikan inspirasi dalam hal pelayanan publik.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kekurangan penghargaan bagi para pensiunan ASN. Solusinya adalah Pemkab Sleman melakukan acara Temu Purna Bhakti Praja untuk menghargai dedikasi dan perjuangan para pensiunan ASN dalam membangun Sleman."
  },
  {
    "title": "Usia Tak Jadi Penghalang untuk Tetap Belajar di Sekolah Kampung Kabupaten Majalengka",
    "url": "https://jogja.times.co.id/news/berita/17zLtzG0J/Usia-Tak-Jadi-Penghalang-untuk-Tetap-Belajar-di-Sekolah-Kampung-Kabupaten-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Para-orangtua-nampak-antusias-mengikuti-belajar.th.jpg",
    "category": "Pendidikan",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Meski di usianya yang tak muda lagi, namun sejumlah orang lanjut usia di Kampung Kaputren, Desa Putridalem, Kecamatan Jatitujuh, Kabupaten Majalengka, Jawa Barat, tetap semangat untuk belajar di Sekolah Kampung. Padahal, rata-rata usia mereka tidaklah muda lagi. Bahkan terdapat seorang peserta yang telah manginjak usia 70 tahun, namun tetap semangat mengenyam pendidikan di Sekolah Kampung yang dikelola oleh salah satu komunitas budaya di desa tersebut. Sekolah Kampung ini merupakan salah satu wadah untuk memberikan pendidikan kepada para orangtua yang sebagian banyak tidak mengenyam pendidikan formal atau putus sekolah di waktu kecilnya. Dalam launching perdana pendirian Sekolah Kampung yang dilaksanakan di momen Hardiknas tahun 2025 ini, di sambut antusias oleh warga sekitar. Hal ini dibuktikan banyaknya para orangtua atau manula yang berusia di atas 60 tahun keatas. Antusias untuk mengikuti pendidikan di Sekolah Kampung atau sekolah non formal bagi para manula itu, nampak terlihat dari panjangnya antrian di meja pendaftaran siswa baru dengan penuh semangat. Salah satu siswa, Carti (70) dan suaminya, Yayeng (73) nampak sangat antusias dan menyambut gembira adanya Sekolah Kampung tersebut. Menurut Carti, bahwa di sekolah Kampung ini selain menjadi ajang silaturahmi dengan teman-teman seusianya, juga juga akan menambah ilmu yang selama ini dirinya beserta suaminya dalam kesehariannya hanya sebagai petani dan berjualan makanan. \"Dengan ikut menjadi siswa di Sekolah Kampung ini, kita akan menambah pengalaman disamping kesibukan di sela-sela aktivitas sehari harinya di rumah,\" Kata Carti yang juga diamini suaminya, Yayeng, Jumat (2/5/2025). Menurut penggagas dan pendiri Sekolah Kampung, Amin Halimin, bahwa Sekolah Kampung ini didirikan sebagai ajang silaturahmi antara masyarakat sekitar dan sekaligus sebagai sarana edukasi masyarakat agar mereka bisa belajar lagi. \"Baik itu belajar tentang ilmu pengetahuan alam maupun ilmu pengetahuan umum, sebgai peningkatan sumber daya manusia,\" ujar Amin Halimin. Amin menjelaskan, bahwa di Sekolah Kampung ini bisa diikuti oleh warga masyarakat baik yang berada di kampung Kaputren maupun diluar kampung Kaputren yang berusia diatas 60 tahun. \"Nantinya pembelajaran yang akan diberikan antara lain pembelajaran tentang alam, mengenal lingkungan, belajar membaca menulis dan juga berhitung,\" ucapnya. Selain itu, mereka juga akan diberikan pembelajaran bahasa asing. Seperi bahasa Arab, Mandarin dan bahasa Inggris oleh para mantan Tenaga Kerja Wanita (TKW) yang ada di kampung tersebut. \"Bahkan untuk meningkatkan wasasan mereka, kita juga memberikan pembelajaran oleh para guru pengajar yang sengaja didatangkan ke Sekolah Kampung, baik dari kalangan profesi, birokrat dan juga dari kalangan intelektual hingga anggota legislatif,\" ujarnya. Sementara khusus untuk dihari pertama pembukaan Sekolah Kampung ini, tidak banyak diberikan materi pembelajaran, seperti layaknya seloah formal biasanya. Diawal pendidilkan para siswa siswi hanya diberikan pengenalan lingkungan belajar. \"Yaitu saling mengenalkan diri antara siswa satu dengan yang lainya serta diberikan pemahaman oleh pengurus dan guru pengajar di Sekolah Kampung yang ada di Kabupaten Majalengka ini, tentang pembelajaran yang akan mereka dapatkan nanti di saat mulai belajar,\" jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Usia Tak Jadi Penghalang untuk Tetap Belajar di Sekolah Kampung Kabupaten Majalengka",
    "solution": "Berikut adalah ringkasan berita:\n\nSekolah Kampung di Kabupaten Majalengka, Jawa Barat, membuka peluang pendidikan bagi warga tua yang belum pernah memiliki kesempatan untuk melanjutkan pendidikannya. Sekolah ini didirikan oleh komunitas budaya dan menawarkan berbagai mata pelajaran seperti alam, bahasa asing, dan ilmu pengetahuan umum.\n\nSolusi untuk masalah yang diangkat adalah memberikan kesempatan pendidikan kepada warga tua yang tidak pernah memiliki kesempatan sebelumnya, sehingga mereka dapat meningkatkan sumber daya manusia masyarakat lokal dan meningkatkan kesejahteraan hidup mereka."
  },
  {
    "title": "Kasus Mbah Tupon di Bantul, PPAT Anhar Rusli Bantah Terlibat Dugaan Mafia Tanah",
    "url": "https://jogja.times.co.id/news/berita/GlqNocuum/Kasus-Mbah-Tupon-di-Bantul-PPAT-Anhar-Rusli-Bantah-Terlibat-Dugaan-Mafia-Tanah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Anhar-Rusli.th.jpg",
    "category": "Hukum",
    "datetime": "1 hari lalu",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Pejabat Pembuat Akta Tanah (PPAT) Anhar Rusli angkat bicara terkait namanya yang terseret dalam dugaan kasus mafia tanah yang dialami warga Kabupaten Bantul bernama Mbah Tupon. Ia menegaskan tidak terlibat dan menyatakan seluruh proses pembuatan akta jual beli telah dilakukan secara sah sesuai prosedur. “Saya siapkan akta jual beli karena ada utusan dari pihak pembeli yang datang sekitar Januari 2024. Proses penandatanganan dilakukan secara sah oleh para pihak,” ujar Anhar Rusli saat ditemui di kantornya, Jumat (2/5/2025). Menurutnya, akta dibuat berdasarkan permintaan pihak pembeli dan berkas yang diserahkan telah lengkap, termasuk bukti foto dan dokumen pendukung untuk proses balik nama. Ia menekankan tidak mengetahui adanya konflik antara pihak-pihak yang terlibat dalam transaksi tersebut. \"Yang saya tahu, akta ditandatangani secara resmi. Saya juga sudah cek pembayaran melalui perbankan, ada bukti kwitansi dan transfer. Jadi ketika setahun kemudian kasus ini meledak dan disebut sebagai mafia tanah, saya terkejut,\" ungkapnya. Anhar menyebut, informasi yang diterimanya menyatakan bahwa pembayaran dilakukan melalui mediator dari pihak penjual, yakni seseorang bernama Triono 1. Namun ia tidak mengetahui lebih jauh terkait kebenaran jalur pembayaran tersebut. “Kami memproses sesuai SOP. Tidak ada pemalsuan dokumen, semua sah secara hukum. Kalau ada masalah di luar itu, saya tidak tahu-menahu,” tegasnya. Ia juga menegaskan tidak pernah melakukan kecurangan. Biaya yang diterima hanya sebatas biaya arsip pengurusan berkas, tanpa ada imbalan atau bentuk gratifikasi lainnya. \"Ini bukan bentuk pembelaan diri. Saya hanya menjelaskan sesuai fakta. Bahkan, saya tegaskan bahwa pihak ATR/BPN juga tidak bersalah. Mereka sudah melaksanakan tugasnya dengan tepat,\" pungkas Anhar Rusli. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Mbah Tupon di Bantul, PPAT Anhar Rusli Bantah Terlibat Dugaan Mafia Tanah",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPPAT Anhar Rusli mengakui tidak terlibat dalam dugaan kasus mafia tanah yang melibatkan warga Kabupaten Bantul, termasuk namanya terseret dalam skandal tersebut. Ia menegaskan bahwa proses pembuatan akta jual beli telah dilakukan secara sah dan tidak ada kecurangan atau imbalan lainnya.\n\nSolusi:\nUntuk memastikan transparasi dan kejujuran dalam proses pembuatan akta jual beli, PPAT Anhar Rusli sebaiknya menyediakan dokumentasi yang lengkap dan terunggul untuk semua pihak yang terlibat. Selain itu, pemerintah setempat perlu meningkatkan kesadaran masyarakat tentang pentingnya proses pembuatan akta jual beli yang sah dan transparan. Dengan demikian, dapat dihindari skandal yang memalukan seperti kasus Mbah Tupon."
  }
]