[
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/presiden-prabowo-utus-jokowi-hadiri-pemakaman-paus-fransiskus",
        "content": "TRIBUNJOGJA.COM, JAKARTA - Berpulangnya Paus Fransiskus meninggalkan duka yang mendalam bagi Indonesia. Sebagai bentuk penghormatan atas wafatnya Paus Fransiskus, Pemerintah Indonesia mengirimkan sejumlah wakil untuk menghadiri pemakamannya di Roma, Italia paada Sabtu (26/4/2025) mendatang. Presiden Prabowo mengutus 4 wakil untuk menghadiri pemakaman Paus. Tokoh yang diutus oleh Presiden Prabowo untuk menghadiri pemakaman Paus Fransiskus di antaranya Presiden ke-7 RI Joko Widodo (Jokowi), Menteri HAM Natalius Pigai, Wakil Menteri Keuangan Thomas Djiwandono dan eks Ketua Panitia Kedatangan Paus ke Indonesia, Ignasius Jonan. Saat ini pemerintah tengah mengatur keberangkatan wakil Indonesia untuk menghadiri pemakaman Paus Fransiskus tersebut. Dikutip dari Tribunnews.com, Menteri Sekretaris Negara sekaligus juru bicara Presiden Prabowo Subianto, Prasetyo Hadi, mengatakan, Pemerintah Indonesia sekali lagi menyampaikan dukacita yang mendalam atas wafatnya Paus Fransiskus. Presiden Prabowo sendiri berhalangan untuk menghadiri pemakaman Paus sehingga mengutus sejumlah tokoh untuk hadir di Roma. ”Atas nama Pemerintah Indonesia, Bapak Presiden Prabowo Subianto memutuskan mengutus beberapa tokoh untuk menghadiri acara pemakaman di Vatikan,” kata Prasetyo di Istana Kepresidenan Jakarta, Rabu (23/4/2025) dikutip dari Tribunnews.com. Baca juga: Profil Luis Tagle, Kardinal Asal Filipina yang Akan Menjadi Calon Pengganti Paus Fransiskus \"Di antara tokoh-tokoh yang diutus oleh Bapak Presiden Prabowo mewakili bangsa dan negara Indonesia adalah yang pertama Presiden ke-7 Bapak Joko Widodo,\" lanjutnya. Prasetyo. Prasetyo mengungkapkan utusan yang dikirim oleh Presiden Prabowo ke Roma itu diharapkan dapat mewakili bangsa dan negara Indonesia memberikan penghormatan terakhir pada pemimpin tertinggi gereja Katolik dunia tersebut. Selain itu, juga mewakili Indonesia menyampaikan simpati dan belasungkawa atas wafatnya Kepala Negara Vatikan tersebut. Menurut Prasetyo, utusan Indonesia akan bertolak ke Vatikan paling lambat pada Jumat (25/4/2025) mendatang. Saat ini pemerintah tengah mengatur waktu keberangkatannya. \"Untuk keberangkatan sedang diatur, mungkin bisa jadi akan berangkat besok hari Kamis atau selambat-lambatnya hari Jumat,\" ujar dia. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/bacaan-injil-katolik-hari-ini-24-april-2025",
        "content": "TRIBUNJOGJA.COM- Masih dalam suasana Paskah. Hari ini masih menjadi hari Oktaf Paskah. Oktaf Paskah sendiri adalah periode delapan hari yang dimulai pada hari Minggu Paskah dan berakhir pada Minggu kedua Paskah. Dalam masa ini, kita diajak untuk terus mengingat kebangkitan Tuhan yang telah menang atas dosa dan maut. Untuk itu, alangkah baiknya kita merenungkan firman Tuhan dan menjadi pelaku Injil-Nya. Berikut bacaan Injil hari ini, 24 April 2025: Bacaan Injil Hari ini: LUKAS 24: 35-48 Dua murid yang dalam perjalanan ke Emaus ditemui oleh Yesus yang bangkit, segera kembali ke Yerusalem. Mereka menceritakan apa yang terjadi di tengah jalan dan bagaimana mereka mengenali Dia pada waktu Ia memecah-mecahkan roti. Sementara mereka bercakap-cakap tentang hal-hal itu, Yesus tiba-tiba berdiri di tengah-tengah mereka dan berkata kepada mereka, \"Damai sejahtera bagi kamu!\" Mereka terkejut dan takut dan menyangka bahwa mereka melihat hantu. Tetapi, Ia berkata kepada mereka, \"Mengapa kamu terkejut dan apa sebabnya timbul keragu-raguan di dalam hati kamu? Lihatlah tangan-Ku dan kaki-Ku: Aku sendirilah ini; rabalah Aku dan lihatlah, karena hantu tidak ada daging dan tulangnya, seperti yang kamu lihat ada pada-Ku.\" Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/kkb-papua-bakar-kamp-penambang-emas-di-mimika",
        "content": "TRIBUNJOGJA.COM, JAYAPURA - Kelompok Kriminal Bersenjata (KKB) Papua terus menebar teror. Terbaru, KKB Papua membakar 10 kamp penambang emas di  Tanggul Timur Mile 32, Kuala Kencana, Mimika, Papua Tengah. KKB Papua membakar kamp para penambang emas pada Senin (21/4/2025) dan Selasa (22/4/2025) pukul 10.00 WIT. Sekitar 30 anggota KKB Papua datang ke lokasi penambangan dan langsung membakar kamp-kamp yang selama ini ditinggali oleh para penambang. Beruntung, para penambang berhasil menyelamatkan diri. Teror KKB Papua ini membuat tenda dan peralatan milik para penambang hangus terbakar. Dikutip dari Tribun Papua, Kapolsek Kuala Kencana, AKP Djemi Reinhard mengatakan teror KKB Papua ini berlangsung selama dua hari berturut-turut. Baca juga: PROFIL Hamzah Sulaiman, Pengusaha dan Seniman Pemilik Raminten Ikon Legendaris Wisata Jogja Para pelaku yang jumlahnya puluhan orang mendatangi lokasi pada Senin dan Selasa. Pada hari Senin, para pelaku membakar sebanyak 5 kamp. Sementara 5 kamp lainnya dibakar pada Selasa. Saksi mata di tempat kejadian perkara (TKP) memperkirakan pelaku pembakaran berjumlah sekitar 30 orang. \"Total ada 10 kamp pendulang yang dibakar selama dua hari,\" ungkapnya dikutip dari TribunPapua.com, Rabu (23/4/2025). Pascapembakaran, tim gabungan TNI Polri berusaha untuk mengecek lokasi pembakaran. Saat memantau situasi dan kondisi, petugas melihat asap tebal dari lokasi kejadian. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    }
]