[
  {
    "title": "VIRAL Konser DAY6 di Jakarta Kacau Diguyur Hujan, Snack Kedaluwarsa, Mecima Dikecam Penggemar",
    "url": "https://jogja.tribunnews.com/2025/05/03/viral-konser-day6-di-jakarta-kacau-diguyur-hujan-snack-kedaluwarsa-mecima-dikecam-penggemar",
    "description": "Mecimapro viral di media sosial X, dikecam para penggemar, konser DAY6 di Jakarta hari ini kacau. Berikut cerita para penggemar.",
    "source": "News",
    "source_url": "https://jogja.tribunnews.com/news",
    "time_published": "18 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Konser-DAY6-di-Jakarta-Kacau-Diguyur-Hujan-Snack-Kedaluwarsa-Mecima-Dikecam-Penggemar.jpg",
    "content": "TRIBUNJOGJA.COM, JAKARTA - Nama promotor Mecimapro (Mecima) menjadi perbincangan hangat dan masuk dalam daftar trending topik di X (dulu Twitter) selama beberapa hari terakhir. Viralnya Mecima di X bermula dari masalah pengembalian dana (refund) tiket konser grup band Korea Selatan, DAY6, yang digelar hari ini, Sabtu (3/5/2025) di Stadion Madya Gelora Bung Karno (GBK), Jakarta. Mengutip Kompas.com, pada H-2 konser, tepatnya pada Kamis (1/5/2025), platform tiket yang bekerja sama dengan Mecimapro, yakni Tiket.com, mengumumkan bahwa pihak Mecima belum mengirimkan nomor antrean atau queue number (QN) dan seat number (SN). Padahal, nomor antrean sangat penting untuk diketahui para penonton agar tidak kebingungan saat masuk ke venue. QN dan SN biasanya tertera dalam gelang yang dipakai penonton sebagai tanda pengenal. Tiket.com awalnya menyampaikan penjelasan dan permohonan maaf mereka melalui akun resmi di media sosial X. Masalah QN dan SN diduga terjadi karena adanya perpindahan venue konser DAY6. Tiket.com berjanji akan melakukan refund atau pengembalian dana tiket secara penuh bagi para penonton yang membeli tiket konser DAY6 melalui mereka. Namun, ini berarti, mereka yang membeli tiket melalui platform ini tidak jadi menonton konser DAY6. Tentu para My Day (sebutan untuk penggemar DAY6)  yang terkena imbas pun terkejut dan kecewa, termasuk mereka yang datang dari luar negeri. Kasus refund tiket DAY6 viral dan merambah ke mana-mana. Para penggemar K-Pop mengecam Mecimapro dan mengungkit kembali berbagai dugaan penyalahgunaan kekuasan oleh pemilik Mecimapro dan para staff. Cuitan tentang dugaan penyalahgunaan kekuasan hingga dugaan staff Mecimapro merupakan sasaeng (istilah dalam Bahasa Korea untuk menyebut penggemar obsesif yang mengganggu privasi artis) viral di X hingga mendapat jutaan views. Bukan hanya penggemar Indonesia, penggemar internasional juga mengungkapkan kekecewaannya terhadap Mecimapro serta meminta pertanggungjawaban, sebab, mereka sudah terlanjur memesan tiket pesawat dan akomodasi untuk konser DAY6 di Jakarta. Pantauan Tribunjogja.com di media sosial X, Sabtu (3/5/2025), konser DAY6 di Stadion Madya GBK kacau. Cuitan viral para My Day yang mengabadikan momen kekacauan konser DAY6 di Jakarta bahkan disorot media asing, Koreaboo. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMasalah pengembalian dana tiket konser grup band Korea Selatan, DAY6, yang digelar hari ini (Sabtu 3/5/2025) di Stadion Madya Gelora Bung Karno (GBK), Jakarta. Platform Tiket.com bekerja sama dengan Mecimapro sebagai promotor konser mengumumkan bahwa pihak Mecima belum mengirimkan nomor antrean atau queue number (QN) dan seat number (SN) untuk penonton, sehingga penonton merasa kecewa dan meminta pertanggungjawaban dari Mecimapro.\n\nSolusi:\nMecimapro sebaiknya menginformasikan nomor antrean dan seat number secara langsung kepada penonton melalui platform Tiket.com atau langsung menghubungi mereka untuk mendapatkan informasi tersebut. Jika pihak Mecimapro tidak dapat mengirimkan nomor antrean dan seat number, maka sebaiknya mereka melakukan refund tiket secara penuh bagi para penonton yang membeli tiket konser DAY6 melalui mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Borobudur International Bike Week 2025, Ahmad Sahroni Ajak Ribuan Bikers Bersatu untuk Aksi Sosial",
    "url": "https://jogja.tribunnews.com/2025/05/03/borobudur-international-bike-week-2025-ahmad-sahroni-ajak-ribuan-bikers-bersatu-untuk-aksi-sosial",
    "description": "Sahroni berharap kegiatan BIBW bisa menjadi agenda tahunan yang terus mendapat dukungan dari pemerintah setempat.",
    "source": "Tribun Kedu",
    "source_url": "https://jogja.tribunnews.com/tribun-kedu",
    "time_published": "25 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/BIBW-2025-di-Borobudur-Magelang.jpg",
    "content": "TRIBUNJOGJA.COM, MAGELANG – Ribuan bikers dari berbagai penjuru Tanah Air memadati kawasan Candi Borobudur dalam gelaran Borobudur International Bike Week (BIBW) 2025 yang berlangsung sepanjang 2–4 Mei 2025. Acara ini diselenggarakan oleh Harley Davidson Club Indonesia (HDCI) dan dipusatkan di Kampung Seni Borobudur, Magelang, Jawa Tengah. Ketua Umum HDCI, Ahmad Sahroni, dalam sambutannya mengapresiasi kehadiran para peserta dari berbagai daerah. Ia menekankan pentingnya menjaga soliditas antar komunitas motor serta mengajak seluruh bikers untuk terus menebar manfaat lewat kegiatan sosial. “Soliditas motor di seluruh Indonesia adalah bagian dari silaturahmi kita semua. Tanpa status dan jabatan, semua adalah sama. Mari bersatu untuk kerja-kerja sosial dan tetap mengutamakan keselamatan,” terang Sahroni, Sabtu (3/5/2025). Sahroni juga berharap kegiatan BIBW bisa menjadi agenda tahunan yang terus mendapat dukungan dari pemerintah setempat. “Mudah-mudahan tahun depan bikin lagi dan Bupati Magelang mendukung, serta Pak Gubernur mengizinkan acara tiap tahun di Jawa Tengah,” ucapnya. Baca juga: Waisak 2025 Dipusatkan di Candi Borobudur, Simak Jadwal Lengkapnya Selain sebagai ajang silaturahmi antar bikers, BIBW 2025 juga membawa dampak ekonomi bagi warga sekitar, terutama pelaku UMKM. Ribuan pengunjung tampak memadati stan-stan kuliner dan kerajinan yang ikut meramaikan acara. Gubernur Jawa Tengah, Ahmad Luthfi pun menyambut baik penyelenggaraan BIBW 2025. Ia menilai event berskala internasional seperti ini bukan hanya mempererat hubungan antara komunitas motor dan masyarakat, tapi juga membawa dampak ekonomi yang signifikan. “Dengan adanya event International Bike Week ini akan menumbuhkan rasa kebersamaan antara masyarakat dengan komunitas yang sudah ada, termasuk berkembangnya UMKM di tempat kita sangat luar biasa,” ujar Luthfi. Ia juga menyebut jika kawasan Borobudur kini telah menjadi pusat berbagai kegiatan berskala nasional dan internasional lintas sektor. “Event Borobudur tidak hanya untuk kegiatan otomotif. Kemarin BMW telah melaksanakan kegiatan di sini, hari ini HDCI, besok akan ada Borobudur Marathon Internasional. Inilah kehebatan Borobudur,” tuturnya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSebuah acara olahraga yang diselenggarakan oleh Harley Davidsson Club Indonesia (HDCI) di Magelang, Jawa Tengah, yang menarik ribuan pengunjung dari seluruh Tanah Air. Acara ini bertujuan untuk meningkatkan kesadaran dan kebersamaan antara komunitas motor dan masyarakat sekitar.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kesadaran dan kebersamaan antara komunitas motor dan masyarakat sekitar melalui acara seperti ini.\n- Membantu meningkatkan ekonomi bagi warga sekitar, terutama pelaku UMKM.\n- Menumbuhkan rasa kebersamaan antara masyarakat dengan komunitas yang sudah ada.",
    "category": "Ekonomi"
  },
  {
    "title": "Program Sekolah Rakyat Dimatangkan, Kemensos Tinjau Lokasi di Yogyakarta",
    "url": "https://jogja.tribunnews.com/2025/05/03/program-sekolah-rakyat-dimatangkan-kemensos-tinjau-lokasi-di-yogyakarta",
    "description": "Salah satu titik calon Sekolah Rakyat yang ditinjau Mensos yakni SMA Taman Madya Ibu Pawiyatan, Mergangsan, Kota Yogyakarta.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "28 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Mensos-tinjau-calon-lokasi-Sekolah-Rakyat-di-SMA-Taman-Madya-Ibu-Pawiyatan.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Pemerintah terus mempersiapkan peluncuran Sekolah Rakyat, program pendidikan untuk keluarga miskin ekstrem yang diinisiasi Kementerian Sosial. Menteri Sosial Syaifullah Yusuf atau Gus Ipul meninjau sejumlah lokasi calon sekolah di Yogyakarta, Sabtu (3/5/2025), untuk memastikan kesiapan sarana dan prasarana pendidikan. Salah satu titik yang ditinjau yakni SMA Taman Madya Ibu Pawiyatan, Mergangsan, Kota Yogyakarta. Sekolah ini rencananya akan dialihfungsikan menjadi Sekolah Rakyat berbasis asrama dengan sistem pendidikan 24 jam, mengintegrasikan pendidikan formal, kurikulum tambahan, dan pembentukan karakter. “Ini berkaitan dengan kebutuhan sekolah rakyat. Karena sekolah ini berasrama, maka pendidikannya berlangsung 24 jam. Selain pendidikan formal, ada kurikulum tambahan dan pendidikan karakter. Sekolah ini akan menampung siswa dari jenjang SD, SMP, hingga SMA,” ujar Gus Ipul. Menurutnya, pembangunan Sekolah Rakyat akan memanfaatkan aset milik pemerintah daerah, baik provinsi, kabupaten, maupun kota. Gedung-gedung yang tersedia akan direvitalisasi dan direnovasi untuk mendukung kebutuhan sarana dan prasarana pendidikan. “Umumnya, kita mulai dari gedung milik pemerintah daerah yang akan kita revitalisasi. Hari ini kita meninjau aset milik Pemkot Yogyakarta sebagai calon lokasi penyelenggaraan Sekolah Rakyat. Nantinya akan dilakukan survei kelayakan bersama Kementerian Pekerjaan Umum,” jelasnya. Hingga saat ini, tercatat sudah ada 53 titik yang ditindaklanjuti untuk direnovasi di berbagai daerah. Sementara itu, sebanyak 58 titik lainnya masih dalam tahap survei kelayakan sebagai bagian dari persiapan penyelenggaraan Sekolah Rakyat tahun ajaran 2025/2026. “Saat ini kami masih mematangkan durasi orientasi bagi calon siswa Sekolah Rakyat,” tambahnya. Gus Ipul menjelaskan, proses seleksi untuk calon kepala sekolah dan guru telah berjalan. Sementara untuk calon siswa, seleksi akan dilakukan dengan mempertimbangkan kondisi sosial ekonomi tanpa tes akademik. “Seleksi siswa tidak melalui tes akademik, melainkan administratif dan kesehatan. Mereka harus berasal dari keluarga miskin ekstrem, khususnya yang masuk dalam Desil 1. Setelah itu, akan dilakukan pemetaan kemampuan agar proses pembelajaran bisa disetarakan,” katanya. Ia menambahkan, saat ini sudah tersedia lebih dari 3.000 kapasitas penerimaan siswa, dan potensi total bisa melebihi 10.000 peserta. “Kami masih menghitung kebutuhan dan kapasitas rombongan belajar agar seluruh siswa memiliki kesempatan belajar yang setara. Di sisi lain, kami juga terus merekrut kepala sekolah, menyusun kurikulum, serta memastikan kesiapan guru di masing-masing lokasi,” pungkas Gus Ipul. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang pemerintah yang mempersiapkan peluncuran Sekolah Rakyat, program pendidikan untuk keluarga miskin ekstrem. Berdasarkan isi berita tersebut, solusi untuk masalah yang diangkat adalah:\n\nPemerintah harus terus mempersiapkan dan melaksanakan program Sekolah Rakyat dengan baik, sehingga siswa-siswa yang datang dapat mendapatkan pendidikan yang berkualitas dan sesuai dengan kebutuhan mereka.",
    "category": "pendidikan"
  },
  {
    "title": "PSS Sleman Bekuk PSM Makassar 3-1, Super Elja Panaskan Persaingan untuk Lolos dari Zona Degradasi",
    "url": "https://jogja.tribunnews.com/2025/05/03/pss-sleman-bekuk-psm-makassar-3-1-super-elja-panaskan-persaingan-untuk-lolos-dari-zona-degradasi",
    "description": "iga gol PSS Sleman dicetak oleh Dominikus Dion menit 26, Marcelo Cirino menit 37 dan Gustavo Tocantins menit 60.",
    "source": "Soccer Land",
    "source_url": "https://jogja.tribunnews.com/soccer-land",
    "time_published": "32 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PREDIKSI-PSS-Sleman-vs-PSM-Makassar-Momentum-Kebangkitan-Elang-Jawa-di-Hadapan-BCS-Slemania.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - PSS Sleman kembali memanaskan persaingan untuk keluar zona degradasi setelah berhasil mengandaskan PSM Makassar saat kedua tim bertanding di pekan ke-31 Liga 1 2024/2025. Bermain di hadapan 10 ribu BCS dan Slemania di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025) malam, PSS Sleman tampil menggila dan menang dengan skor 3-1. Tiga gol PSS Sleman dicetak oleh Dominikus Dion menit 26, Marcelo Cirino menit 37 dan Gustavo Tocantins menit 60. Sedangkan gol PSM Makassar dibuat oleh Nelmin Haljeta menit 24. Hasil positif ini tak hanya membuat PSS Sleman menyudahi paceklik kemenangan di empat laga terakhir, tapi juga membuat mereka memanaskan persaingan di zona degradasi. Kini, PSS Sleman naik satu strip dari peringkat 18 ke posisi 17 klasemen menggeser PSIS Semarang di dasar klasemen. Dengan tambahan 3 angka, kini PSS Sleman mengoleksi 25 poin dan berjarak 5 angka saja dari Barito Putera yang berada di batas aman zona degradasi. Barito Putera yang bermain imbang 1-1 dengan Dewa United di pekan ke-31 mengoleksi 30 poin dan duduk di peringkat 15 klasemen sementara. Dengan tersisa tiga laga bagi PSS Sleman di musim ini, yakni melawan PSIS Semarang, Persija Jakarta dan Madura United membuat mereka masih mungkin untuk lolos dari jurang degradasi. Jalannya laga. PSS tampil menyerang sejak peluit kick off dibunyikan oleh wasit. Bermain di kandang sendiri dan mendapat dukungan penuh dari ribuan suporter membuat mereka mendikte permainan. Namun, beberapa peluang yang tercipta berkat aksi Riko Simanjuntak dan Dominikus Dion di awal babak pertama masih gagal berbuah gol. Justru, PSM Makassar sempat mencetak gol menit ke-14 melalui Yuran Fernandes, namun gol itu dianulir wasit setelah mengecek VAR. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang pertandingan sepak bola antara PSS Sleman dan PSM Makassar dalam Liga 1 2024/2025, di mana PSS Sleman berhasil mengalahkan lawan dengan skor 3-1.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana PSS Sleman dapat lolos dari zona degradasi dan tetap berada di posisi yang stabil dalam klasemen Liga 1. Untuk mencapai hal ini, PSS Sleman harus terus berusaha memberikan performa yang baik dalam pertandingan selanjutnya, serta memantapkan kemampuan mereka untuk menghadapi lawan-lawan yang kuat.",
    "category": "Olahraga"
  },
  {
    "title": "Dion dan Cirino Bawa PSS Sleman Unggul 2-1 atas PSM Makassar di Babak Pertama",
    "url": "https://jogja.tribunnews.com/2025/05/03/dion-dan-cirino-bawa-pss-sleman-unggul-2-1-atas-psm-makassar-di-babak-pertama",
    "description": "Bermain di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025) malam, PSS Sleman unggul 2-1 untuk sementara.",
    "source": "Soccer Land",
    "source_url": "https://jogja.tribunnews.com/soccer-land",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PSS-Sleman-vs-PSM-Makassar-BRI-Liga-1-20222023.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - PSS Sleman berhasil unggul atas PSM Makassar di babak pertama saat kedua tim bertanding di pekan ke-31 Liga 1 2024/2025. Bermain di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025) malam, PSS Sleman unggul 2-1 untuk sementara. Dua gol PSS Sleman dicetak oleh Dominikus Dion dan Marcelo Cirino. Sedangkan gol PSM Makassar dicetak oleh Nelmin Haljeta. Baik PSS Sleman dan PSM Makassar sama-sama bermain menyerang di laga ini. Namun, PSS Sleman berhasil tampil lebih efektif dalam mencetak gol. Jalannya laga. PSS Sleman tampil menyerang sejak peluit kick off dibunyikan oleh wasit. Bermain di kandang sendiri dan mendapat dukungan penuh dari ribuan suporter membuat mereka mendikte permainan. Namun, beberapa peluang yang tercipta berkat aksi Riko Simanjuntak dan Dominikus Dion di awal babak pertama masih gagal berbuah gol. Justru, PSM Makassar sempat mencetak gol menit ke-14, namun gol itu dianulir wasit setelah mengecek VAR. PSS Sleman masih terus menyerang, namun PSM Makassar tak mau kalah dengan memberikan pengawalan ketat. Mereka tak membiarkan pemain PSS Sleman terlalu leluasa memainkan bola. Pada menit ke-24, PSM Makassar berhasil membuka keunggulan lewat gol Nelmin Haljeta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSS Sleman berhasil unggul atas PSM Makassar 2-1 dalam babak pertama Liga 1 2024/2025. Gol-keseruan dari dua tim ini diawali dengan aksi Riko Simanjuntak dan Dominikus Dion, namun gagal berbuah gol. Pada menit ke-24, Nelmin Haljeta memberikan gol kedua untuk PSM Makassar, tetapi gol tersebut dianulir setelah mengecek VAR. Kemudian, Marcelo Cirino berhasil membuka kedua gol untuk PSS Sleman dan membuat timnya unggul 2-1.\n\nSolusi untuk masalah yang diangkat: Untuk menghindari situasi seperti ini di masa depan, pastikan para pemain sepak bola mengikuti aturan dan keputusan wasit dengan matang, serta menghormati keputusan VAR. Selain itu, komisi Liga 1 harus meningkatkan kesadaran dan pengetahuan tentang peraturan sepak bola untuk mencegah terjadi seperti ini lagi.",
    "category": "Olahraga"
  },
  {
    "title": "12 Ramalan Zodiak Besok Minggu 4 Mei 2025 Cek Prediksi Nasib Gemini Virgo Pisces Sagitarius Leo",
    "url": "https://jogja.tribunnews.com/2025/05/03/12-ramalan-zodiak-besok-minggu-4-mei-2025-cek-prediksi-nasib-gemini-virgo-pisces-sagitarius-leo",
    "description": "Inilah prediksi nasib Anda menurut ramalan zodiak besok Minggu 4 Mei 2025 ada Gemini, Virgo, Pisces, Sagitarius, Leo, dan lainnya.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/CEK-NASIB-Keuangan-Menurut-Ramalan-Zodiak-Besok-Jumat-18-November-2022-Gemini-Cancer-Tajir-Melintir.jpg",
    "content": "TRIBUNJOGJA.COM - Ramalan zodiak besok Minggu 4 Mei 2025 telah hadir untuk Anda. Simak prediksi nasib keuangan Gemini, Virgo, Pisces, Sagitarius, Leo, dan lainnya, seperti dirangkum Tribunjogja.com dari laman astrologi berikut ini. Aries, ramalan zodiak besok memprediksi keuangan Anda kurang stabil. Di sisi lain, ada prediksi Anda akan kedatangan orang yang mau pinjam uang. Pikirkan kebutuhan pribadi Anda terlebih dahulu. Jangan memaksakan diri membantu. Taurus, menurut ramalan zodiak keuangan besok ada kemungkinan Anda akan rugi atau uang Anda dicuri. Sebaiknya hati-hati. Jangan taruh barang berharga sembarangan. Hindari investasi untuk sementara. Gemini, ramalan zodiak keuangan besok mengatakan Anda akan dapat keuntungan. Rezeki akan Anda dapatkan sehingga Anda bisa piknik dan bersenang-senang, Gemini. Cancer, ramalan zodiak besok memprediksi nasib Anda sedang kurang baik, terlebih dalam hal keuangan. Saat pendapatan pas-pasan, Anda malah meminjamkan uang kepada teman. Hal ini bisa memperburuk keadaan. Jika memang tidak punya uang, jangan memaksakan diri membantu orang, Cancer. Memprioritaskan kebutuhan diri itu tidak egois, justru Anda wajib menjadikan diri Anda prioritas. Leo, berdasarkan ramalan zodiak besok, keuangan Anda sedang memprihatinkan. Anda tidak disarankan pergi liburan atau foya-foya yang menguras banyak cuan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang ramalan zodiak besok Minggu 4 Mei 2025 yang membahas keuangan bagi beberapa zodiak seperti Gemini, Virgo, Pisces, Sagitarius, Leo dan lainnya.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n- Jika Anda memiliki Aries, piilkan kebutuhan pribadi terlebih dahulu sebelum membantu orang lain. Jangan memaksakan diri membantu.\n- Taurus harus hati-hati dan hindari investasi sementara.\n- Gemini dapat mendapatkan keuntungan dan bersenang-senang\n- Cancer harus memprioritaskan kebutuhan diri sendiri dan tidak memaksakan diri membantu orang lain jika tidak memiliki uang\n- Leo harus menghindari liburan atau foya-foya yang menguras banyak cuan.",
    "category": "ekonomi"
  },
  {
    "title": "Kenapa Masih Turun Hujan di Bulan Mei? BMKG Beri Penjelasan",
    "url": "https://jogja.tribunnews.com/2025/05/03/kenapa-masih-turun-hujan-di-bulan-mei-bmkg-beri-penjelasan",
    "description": "Kenapa hujan masih terjadi padahal wilayah Indonesia sudah masuk musim kemarau? Ini penjelasan BMKG",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/doa-hujan.jpg",
    "content": "TRIBUNJOGJA.COM - Sebagian besar wilayah Indonesia seharusnya sudah memasuki musim kemarau pada bulan Mei 2025. Namun kenyataannya, hujan masih dilaporkan terjadi di sejumlah wilayah di Indonesia. Bahkan beberapa di antaranya hujan mengguyur dengan intensitas sedang hingga deras. Melansir Kompas.com, Merujuk laporan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG), Sabtu (3/5/2025), Stasiun Meteorologi Kertajati di Majalengka, Jawa Barat mencatat curah hujan dengan intensitas 66,5 mm/hari dalam 24 jam terakhir. Sementara itu, Stasiun Meteorologi Japura di Indragiri, Riau melaporkan curah hujan dengan intensitas 105,0 mm/hari. Curah hujan dengan intensitas 64,0 mm/hari juga tercatat di Stasiun Meteorologi Ahmad Yani di Semarang, Jawa Tengah. Lalu, kenapa hujan masih terjadi padahal wilayah Indonesia sudah masuk musim kemarau? Dilansir dari laman resmi BMKG, Kamis (1/5/2025), pada Jumat (2/5/2025) hingga Kamis (8/5/2025), pola angin di wilayah Indonesia masih menunjukkan periode peralihan. Selama periode tersebut, massa udara dari belahan Bumi utara dan belahan Bumi selatan bertemu di sekitar wilayah Indonesia. Baca juga: Penjelasan BMKG soal Suhu Tinggi dan Cuaca Terik, Diprediksi Berlangsung hingga Bulan Juni Pertemuan massa udara dari belahan Bumi utara dan selatan kemudian membentuk sejumlah sistem tekanan rendah. Di antaranya, bibit siklon tropis 99W dan sirkulasi siklonik yang ada di Laut China Selatan serta Perairan selatan Jawa-Bali. “Pada periode ini, bibit siklon tropis 99W terpantau di Laut Filipina sebelah utara Papua Barat Daya dengan kecepatan angin maksimum 15 knots, tekanan di pusat bibit siklon 1008 hPa, dan pergerakan ke arah barat-barat laut,” tulis BMKG dalam keterangannya. “Meskipun demikian, potensi bibit ini menjadi siklon tropis dalam 24 jam ke depan masih berada dalam kategori rendah,” tambah keterangan tersebut. BMKG menambahkan, gelombang Kelvin, gelombang Rossby Ekuator, dan gelombang Low Frequency diperkirakan masih aktif di sekitar wilayah Indonesia. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah:\n\nBerikut informasi terkait dengan cuaca di Indonesia pada bulan Mei 2025. Sebagian besar wilayah Indonesia seharusnya sudah memasuki musim kemarau pada bulan Mei 2025, namun masih terjadi hujan di beberapa wilayah dan bahkan intensitasnya dapat sedang hingga deras. Berdasarkan laporan BMKG, fenomena ini disebabkan oleh peralihan angin dari belahan Bumi utara ke selatan yang menyebabkan massa udara bertemu dan membentuk sistem tekanan rendah.\n\nSolusi untuk masalah hujan di musim kemarau adalah meningkatkan kesadaran masyarakat terhadap cuaca dan perubahan iklim, serta mengambil langkah-langkah konstributif untuk mengurangi dampak perubahan iklim. Selain itu, pemerintah dapat membantu meningkatkan kemampuanBMKG dalam prediksi cuaca dan pengelolaan hujan dengan memperbarui teknologi dan infrastruktur yang digunakan.",
    "category": "Teknologi"
  },
  {
    "title": "Kasus Keracunan Makanan MBG Kembali Terjadi, Kepala BGN Buka Suara",
    "url": "https://jogja.tribunnews.com/2025/05/03/kasus-keracunan-makanan-mbg-kembali-terjadi-kepala-bgn-buka-suara",
    "description": "BGN juga memastikan bahwa siswa yang terdampak telah mendapatkan penanganan medis yang diperlukan di fasilitas kesehatan setempat.",
    "source": "Nasional",
    "source_url": "https://jogja.tribunnews.com/nasional",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ilustrasi-keracunan-makanan.jpg",
    "content": "TRIBUNJOGJA.COM - Kasus keracunan makanan diduga dari menu Makan Bergizi Gratis (MBG) kembali terjadi. Terbaru, kasus keracunan makanan dari MBG menimpa sejumlah siswa sebuah sekolah di Tasikmalaya, Jawa Barat. Kasus keracunan makanan tersebut dilaporkan terjadi di lingkungan Satuan Pelayanan Pemenuhan Gizi (SPPG) Yayasan Abu Bakar Ash-Shiddiq, Tasikmalaya, pada Kamis (1/5/2025). Menyikapi peristiwa tersebut, Kepala Badan Gizi Nasional (BGN) pun angkat suara. Ia mengaku pihaknya akan berkomitmen mengusut tuntas insiden keracunan tersebut. “Menyikapi munculnya kasus serupa di beberapa wilayah, kami menegaskan komitmen BGN untuk mengusut secara tuntas penyebabnya dan melakukan evaluasi menyeluruh guna mencegah terulangnya kejadian serupa,” ujar Kepala BGN, Hindayana, dalam siaran persnya, Sabtu (3/5/2025), dikutip Tribunjogja.com dari kompas.com. BGN menekankan pentingnya kolaborasi lintas pihak, termasuk satuan pendidikan, ahli gizi, penyedia bahan pangan, serta institusi pengawasan mutu, untuk memastikan bahwa seluruh proses penyediaan MBG, mulai dari pemilihan bahan hingga distribusi, memenuhi standar keamanan dan kelayakan konsumsi. Sementara itu, laporan insiden serupa juga muncul dari wilayah SPPG Bandung, tepatnya di Kecamatan Coblong. Menyikapi hal ini, BGN telah menerjunkan tim investigasi gabungan dan tengah menunggu hasil uji laboratorium terhadap sampel makanan dan bahan mentah yang digunakan, yang diperkirakan akan tersedia dalam 10 hari ke depan. BGN juga memastikan bahwa siswa yang terdampak telah mendapatkan penanganan medis yang diperlukan di fasilitas kesehatan setempat. “Kami memahami kekhawatiran yang muncul di tengah masyarakat. Untuk itu, kami mengimbau seluruh pihak agar tetap tenang dan menunggu hasil resmi investigasi. BGN akan terus menyampaikan informasi secara terbuka dan bertanggung jawab,” tutur Dadan. Sebagai langkah korektif dan preventif, Badan Gizi Nasional juga segera melakukan pengetatan terhadap prosedur distribusi makanan, khususnya pada protokol keamanan saat proses pengantaran dari dapur ke sekolah, pembatasan waktu maksimum pengantaran untuk menjaga kualitas makanan, dan mekanisme distribusi di sekolah, termasuk penyimpanan dan penyerahan kepada siswa. Menurut Dadan, peristiwa ini menjadi refleksi penting bagi seluruh pemangku kepentingan Program MBG untuk meningkatkan kualitas, pengawasan, dan ketelitian di setiap tahapan penyelenggaraan. Evaluasi menyeluruh akan segera dilakukan untuk menjamin keamanan pangan dalam program ini ke depannya. Badan Gizi Nasional berkomitmen menjaga kepercayaan publik dan memastikan program MBG tetap menjadi solusi gizi yang aman, sehat, dan bermanfaat bagi anak-anak Indonesia. ( kompas.com ) Artikel ini telah tayang di Kompas.com dengan judul \"Soal Keracunan MBG di Sekolah, Ini Kata Kepala BGN\" Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\n\nKasus keracunan makanan dari menu Makan Bergizi Gratis (MBG) terjadi kembali di sekolah di Tasikmalaya, Jawa Barat. Kepala Badan Gizi Nasional (BGN) mengangkat suara dan menegaskan komitmen untuk mengusut secara tuntas penyebabnya dan melakukan evaluasi menyeluruh untuk mencegah terulangnya kejadian serupa.\n\nSolusi:\n\n1. Dilakukan pengetatan terhadap prosedur distribusi makanan, termasuk protokol keamanan saat pengantaran dari dapur ke sekolah, pembatasan waktu maksimum pengantaran untuk menjaga kualitas makanan, dan mekanisme distribusi di sekolah.\n2. Dilakukan evaluasi menyeluruh untuk menjamin keamanan pangan dalam program MBG ke depannya.\n3. Kepala BGN berkomitmen menjaga kepercayaan publik dan memastikan program MBG tetap menjadi solusi gizi yang aman, sehat, dan bermanfaat bagi anak-anak Indonesia.",
    "category": "Pendidikan"
  },
  {
    "title": "Pemkot Yogyakarta dan Baznas Bedah Rumah Warga Kricak, Hidupkan Kembali Semangat Gotong-royong",
    "url": "https://jogja.tribunnews.com/2025/05/03/pemkot-yogyakarta-dan-baznas-bedah-rumah-warga-kricak-hidupkan-kembali-semangat-gotong-royong",
    "description": "Rumah milik Rachmat berukuran 60 meter persegi dan beberapa bagian sudah rusak sehingga akan direnovasi supaya lebih layak ditinggali.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Bedah-rumah-warga-Kota-Jogja-Sabtu-352025.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Pemerintah Kota (Pemkot) Yogyakarta berkomitmen memberikan hunian yang layak bagi warganya. Satu di antara upaya yang dilakukan adalah menggalakkan program bedah rumah tidak layak huni (RTLH). Selain memberikan hunian yang lebih layak, program ini diharapkan pula dapat menumbuhkan semangat gotong-royong di masyarakat Yogyakarta. Pekan ini, program bedah rumah diadakan di Kricak Kidul, RT 34/ RW 08, Kemantren Tegalrejo, pada Sabtu (3/5/2025). Sasaran program diberikan kepada Rachmat Saputro (39). Rumah milik Rachmat berukuran 60 meter persegi dan beberapa bagian sudah rusak sehingga akan direnovasi supaya lebih layak ditinggali. Sekda Kota Yogyakarta, Aman Yuriadijaya, mengatakan program bedah rumah menjadi bagian penting karena melalui program ini, Wali Kota Yogyakarta ingin menunjukkan kebersamaan seluruh unsur dalam memberikan dukungan terhadap program ini. Ia mengucapkan terimakasih kepada Baznas dan segenap masyarakat yang telah memberikan dukungan. Sebab program ini memiliki karakter khusus, lewat dukungan masyarakat sekitar. Program bedah rumah di Kelurahan Kricak ini tentunya tidak lepas dari dukungan segenap warga RT 34 dan RW 08. \"Mudah-mudahan dedikasikan seluruh unsur dalam program ini membawa manfaat bagi Pak Rahmat dan keluarga,Mudah-mudahan ini juga menjadi wujud nyata Segoro Amarto, semangat gotong royong memajukan kota Yogyakarta secara nyata,\" kata Aman. Program bedah rumah di Kota Yogyakarta diharapkan rutin berjalan setiap minggu. Adapun di Kelurahan Kricak, Kemantren Tegalrejo dengan sasaran rumah milik Rachmat ini terselenggara berkat kolaborasi dengan Baznas Kota Yogyakarta. Baznas memberikan bantuan sedekah berupa uang tunai Rp25 juta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kota Yogyakarta meluncurkan program bedah rumah tidak layak huni (RTLH) sebagai upaya memberikan hunian yang lebih layak bagi warganya. Program ini diadakan di Kricak Kidul, RT 34/ RW 08, Kemantren Tegalrejo, dengan sasaran rumah milik Rachmat Saputro yang akan direnovasi supaya lebih layak ditinggali.\n\nSolusi:\nUntuk masalah hunian tidak layak dan keterbatasan infrastruktur di daerah tersebut, solusinya adalah melalui program bedah rumah seperti yang dilakukan oleh Pemerintah Kota Yogyakarta. Dengan demikian, warga dapat mendapatkan hunian yang lebih baik dan aman.",
    "category": "Ekonomi"
  },
  {
    "title": "Pengakuan Pelaku Pembunuhan Wanita yang Jasadnya Dikubur dan Dicor di Wonogiri",
    "url": "https://jogja.tribunnews.com/2025/05/03/pengakuan-pelaku-pembunuhan-wanita-yang-jasadnya-dikubur-dan-dicor-di-wonogiri",
    "description": "J mengatakan motifnya membunuh korban adalah karena tak bisa menyanggupi permintaan korban yang mengajaknya menikah.",
    "source": "Jawa",
    "source_url": "https://jogja.tribunnews.com/jawa",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/kisah-janda-yang-jadi-rebutan-dua-pria-duel-maut-satu-tewas-terkena-enam-tikaman-pisau.jpg",
    "content": "TRIBUNJOGJA.COM - Kasus temuan mayat wanita yang jasadnya terkubur dan dicor di halaman rumah seorang warga di Wonogiri, Jawa Timur, akhirnya terkuat. Polisi pun berhasil mengungkap identitas korban, serta mengamankan tersangka pelaku pembunuhan tersebut. Melansir dari TribunSolo.com, pelaku pembunuhan tersebut adalah J (34), warga Dusun Brono, Desa Ngadirojo Lor, Kabupaten Wonogiri Diketahui, J ternyata menjalin hubungan asmara dengan korban Dwi Hastuti (48), warga Baturetno Wonogiri. Sebelumnya, Dwi Hastuti sempat dilaporkan menghilang sejak Februari 2025 lalu. Hingga akhirnya jasadnya ditemukan terkubur dan ditimpa batu cor oleh pelaku. J mengatakan motifnya membunuh korban adalah karena tak bisa menyanggupi permintaan korban yang mengajaknya menikah. Ia enggan menikahi korban karena sudah memiliki istri dan dua anak. \"Motifnya dia itu ngejar saya ingin dinikahi, saya tidak mau karena saya sudah punya anak istri. Motif lain saya punya pinjaman Rp15 juta,\" katanya, Jumat (2/5/2025). Baca juga: Temuan Jasad Wanita Terkubur dan Dicor di Wonogiri, Diduga Korban Pembunuhan J juga mengaku menghabisi nyawa korban dengan cara mencekik. Setelah korban meninggal, ia menguburkan jasad korban di pekarangan belakang rumah ayahnya di Dusun Brubuh, Desa Ngadirojo Lor. Adapun pembunuhan itu terjadi pada 11 Februari lalu. Dalam aksinya membunuh hingga mengubur korban, ia lakukan seorang diri. \"Saya cekik dari belakang. Setelah (korban meninggal) dikubur di belakang rumah, saya kubur dengan tanah, saya cor biar tidak bau. Tidak ada yang membantu, saya sendiri,\" ujar J. Penjelasan Polisi Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini menceritakan tentang kasus pembunuhan seorang wanita bernama Dwi Hastuti yang ditemukan terkubur dan dicor di halaman rumah seorang warga di Wonogiri, Jawa Timur. Pelaku pembunuhan tersebut ditemukan adalah J (34) yang menjalin hubungan asmara dengan korban.\n\nSolusi untuk masalah ini adalah agar pelaku pembunuhan tersebut dituntut hukum dan mendapatkan penghakiman yang sesuai dengan undang-undang.",
    "category": "Hukum"
  },
  {
    "title": "RAMALAN SHIO Besok Minggu 4 Mei 2025 Shio Kerbau Shio Anjing Shio Babi Shio Kuda Shio Kelinci",
    "url": "https://jogja.tribunnews.com/2025/05/03/ramalan-shio-besok-minggu-3-mei-2025-shio-kerbau-shio-anjing-shio-babi-shio-kuda-shio-kelinci",
    "description": "Berikut ramalan shio besok Minggu 4 Mei 2025 ada pesan untuk Shio Kerbau, Shio Anjing, Shio Babi, Shio Kuda, Shio Kelinci, dan lainnya.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/APA-PESAN-Ramalan-Shio-Besok-Rabu-12-Juni-2024-Shio-Macan-Terima-Risiko-Shio-Kambing-Rezeki-Tiba.jpg",
    "content": "TRIBUNJOGJA.COM - Ramalan shio besok Minggu 4 Mei 2025 telah hadir membawa pesan kehidupan untuk Anda. Inilah prediksi nasib Shio Kerbau, Shio Anjing, Shio Babi, Shio Kuda, Shio Kelinci, dan lainnya seperti yang telah dirangkum Tribunjogja.com dari laman chinese-tools.com. Cek ramalan karier, keuangan, dan asmara Anda. Umum : Sekarang saatnya mengalihkan fokus Anda. Asmara : Godaan lewat pesan teks atau panggilan telepon akan memicu api asmara muncul kembali. Karier : Kerjasama baru pada akhirnya akan berhasil. Umum : Salah satu rekan kerja Anda bersikeras melampiaskan ketidakpuasannya kepada Anda, dan Anda mungkin benar-benar tidak ingin terlibat dengan hal itu. Asmara : Hadirkan nuansa imajinasi ke dalam hubungan Anda. Karier : Anda akhirnya mulai melihat beberapa hasil dari semua kerja keras yang telah Anda lakukan. Umum : Cobalah untuk tidak mengendalikan setiap aspek dari proyek yang akan datang. Asmara : Kebosanan adalah musuh Anda saat ini, jadi pastikan untuk membuat hubungan seru lagi. Karier : Melakukan tindakan nekat kadang dibutuhkan. Umum : Anda disarankan untuk tetap bersikap hati-hati. Asmara : Seseorang di keluarga Anda mungkin tidak mengerti apa yang terjadi dengan kehidupan cinta Anda. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini memberikan ramalan shio besok Minggu 4 Mei 2025, memfokuskan pada kehidupan umum, asmara, karier, dan beberapa aspek lainnya. Berdasarkan prediksi nasib Shio Kerbau, Shio Anjing, Shio Babi, Shio Kuda, Shio Kelinci, dan lain-lain, berita ini menyediakan pesan-pesan tentang apa yang akan terjadi di kehidupan seseorang besok.\n\nSolusi:\nUntuk menghadapi masalah yang diangkat dalam berita ini, beberapa solusi dapat diberikan:\n\n*   Jika Anda merasa tertekan oleh rekan kerja Anda, cobalah untuk tidak terlibat dengan hal itu dan fokus pada pekerjaan Anda. Pastikan untuk memiliki komunikasi yang baik dan jujur tentang perbedaan pandangan Anda.\n*   Untuk menghadapi kebosanan dalam hubungan asmara, cobalah untuk menjadi lebih imajinatif dan kreatif dalam berkomunikasi dengan pasangan Anda. Lakukan hal-hal yang menyenangkan bersama-sama, seperti menonton film atau melakukan kegiatan outdoor.\n*   Jika Anda merasa perlu melakukan tindakan nekat dalam karier, pastikan untuk memiliki rencana yang jelas dan matang sebelum mengambil keputusan. Cobalah untuk menjadi lebih berani dan percaya diri dalam menerima tantangan baru.",
    "category": "Hiburan"
  },
  {
    "title": "Daftar Susunan Pemain PSS Sleman vs PSM Makassar, Tocantins dan Riko Simanjuntak Jadi Starter",
    "url": "https://jogja.tribunnews.com/2025/05/03/daftar-susunan-pemain-pss-sleman-vs-psm-makassar-tocantins-dan-riko-simanjuntak-jadi-starter",
    "description": "Cleberson, Betinho dan Riko Simanjuntak dipercaya bermain sejak menit awal mengisi starting XI PSS Sleman",
    "source": "Soccer Land",
    "source_url": "https://jogja.tribunnews.com/soccer-land",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PREDIKSI-PSS-Sleman-vs-PSM-Makassar-Momentum-Kebangkitan-Elang-Jawa-di-Hadapan-BCS-Slemania.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - PSS Sleman telah mengumumkan daftar susunan pemain yang akan diturunkan guna menghadapi PSM Makassar di pekan ke-31 Liga 1 2024/2025. Duel kedua tim akan berlangsung di Stadion Maguwoharjo, Sleman, Sabtu (3/5/2025). Sepak mula laga PSS Sleman vs PSM Makassar dimulai pada pukul 19.00 WIB. Pada laga ini, tiga pemain PSS Sleman yang absen di laga sebelumnya karena cedera dan akumulasi kartu kuning kembali bermain. Ketiganya adalah, Cleberson, Betinho dan Riko Simanjuntak. Mereka dipercaya bermain sejak menit awal. Selain mereka, top skor PSS Sleman musim ini, Gustavo Tocantins, kembali masuk skuad utama setelah jadi penghangat bangku cadangan di tiga laga sebelumnya. Sedangkan di kubu tim tamu PSM Makassar, mereka bermain dengan pemain-pemain reguler mereka seperti Yuran Frenandes, Daisuke Sakai dan Balotelli di lini depan. PSS Sleman (3-4-3) Alan Bernardon; Cleberson, Dia Syayid, Kevin Gomes; Dominikus Dion, Jayus Hariono, Betinho, Vico Duarte; Gustavo Tocantins, Marcelo Cirino, Riko Simanjuntak. PSM Makassar (4-3-3) Reza Arya Pratama; Karel Iek, Victor Luiz, Yuran Fernandes, Syahrul; Fahrul Aditia, Daisuke Sakai, Abdul Rahman; Latyl Far, Nelmin Haljeta, Balotelli. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita:\n\nPSS Sleman mengumumkan daftar susunan pemain yang akan diturunkan untuk menghadapi PSM Makassar di pekan ke-31 Liga 1 2024/2025. Tiga pemain PSS Sleman yang absen karena cedera dan akumulasi kartu kuning kembali bermain, yaitu Cleberson, Betinho, dan Riko Simanjuntak. Sedangkan di kubu tim tamu PSM Makassar, mereka bermain dengan pemain-pemain reguler mereka.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah daftar susunan pemain PSS Sleman dan PSM Makassar sebelum pertandingan Liga 1. Solusinya adalah memahami daftar pemain yang akan bermain dalam pertandingan tersebut sehingga dapat memberikan dukungan dan dukungan yang tepat kepada tim yang akan bermain.",
    "category": "Hiburan"
  },
  {
    "title": "LIVE STREAMING PSS Sleman vs PSM Makassar, Siaran Langsung Indosiar dan Vidio.com",
    "url": "https://jogja.tribunnews.com/2025/05/03/live-streaming-pss-sleman-vs-psm-makassar-siaran-langsung-indosiar-dan-vidiocom",
    "description": "Misi harus menang diusung PSS Sleman saat menghadapi PSM Makassar pada lanjutan Liga 1 2024/2025, Sabtu (3/5/2025) malam ini.",
    "source": "Soccer Land",
    "source_url": "https://jogja.tribunnews.com/soccer-land",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PSS-Sleman-vs-PSM-Makassar-BRI-Liga-1-20222023.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Misi harus menang diusung PSS Sleman saat menghadapi PSM Makassar pada lanjutan Liga 1 2024/2025, Sabtu (3/5/2025) malam ini. Berlaga di hadapan BCS dan Slemania saat melawan PSM Makassar di pekan ke-31 Liga 1 2024/2025, PSS Sleman memiliki kans untuk meraih kemenangan, karena lawan tengah mengalami kelelahan. Setelah tersingkir dari ASEAN Club Championship (ACC) 2025 pada Rabu (30/4/2025) lalu, PSM Makassar tak punya banyak waktu untuk menyiapkan tim menghadapi laga ini. Bahkan, PSM Makassar tak sempat latihan karena langsung terbang dari Vietnam ke Sleman dan baru datang pada Kamis (1/5/2025) tengah malam. Mereka hanya menjalani official training pada Jumat (2/5/2025) malam dan langsung bersiap untuk melawan PSS di Stadion Maguwoharjo, Sleman pada Sabtu (3/5/2025) malam ini. Meski lawan tengah dilanda kelelahan, PSS Sleman tetap harus berjuang keras dan bermain disiplin. Sebab, laga ini adalah pertandingan paling penting bagi Super Elja di musim ini. Anggapan ini tentu tak berlebihan mengingat betapa berharganya poin di laga ini, demi menjaga asa PSS Sleman keluar dari jurang degradasi tetap hidup. Tim berjuluk Super Elang Jawa itu kini tengah terseok di papan bawah dengan jarak 8 poin dari Barito Putera yang menghuni peringkat 15 atau batas aman degradasi. Bila berhasil mengatasi PSM Makassar di laga ini, kans PSS Sleman untuk keluar dari degradasi masih terjaga meski harus bergantung dengan hasil tim lainnya. \"Kita akan berusaha dapatkan hasil maksimal besok. Besok adalah pertandingan penting selama musim ini, laga esok adalah laga paling penting bagi PSS. Oleh karena itu kita harus siap,\" ujar pelatih PSS Sleman, Pieter Huistra, saat konferensi pers sebelum laga, Jumat (2/5/2025). Dia mengakui, kedatangan ratusan suporter di sesi latihan PSS pada Kamis (1/5/2025) sore juga menjadi motivasi tambahan untuk mengalahkan PSM Makassar yang tengah limbung usai tersingkir dari ASEAN Club Championship (ACC) 2025 tengah pekan ini. \"Kemarin banyak suporter yang hadir pada sesi latihan PSS, tentu itu menjadi sesi yang positif dan pertemuan yang positif juga. Mereka menunjukkan kalau mereka mendukung PSS. Saya tahu suporter PSS adalah suporter yang loyal. Saya senang dengan itu,\" jelasnya. Lanjutnya, meski PSM Makassar baru saja tersingkir dari ACC 2025, namun PSM tetaplah lawan yang berat dan memiliki materi pemain yang bagus. Untuk itu, Huistra mewanti pemainnya agar meminimalkan kesalahan di sepanjang laga. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita:\n\nPSS Sleman siap menghadapi PSM Makassar dalam laga Liga 1 2024/2025. Meskipun lawan tengah dilanda kelelahan setelah tersingkir dari ASEAN Club Championship (ACC) 2025, PSS Sleman harus berjuang keras dan bermain disiplin untuk menghindari degradasi. Pelatih Pieter Huistra memberikan instruksi kepada pemain untuk meminimalkan kesalahan di sepanjang laga.\n\nSolusi:\n\nUntuk menghindari degradasi, PSS Sleman harus menang dalam laga ini dan membantu tim lainnya menang dalam pertandingan lainnya. Selain itu, PSS Sleman juga harus meningkatkan kinerjanya dalam beberapa pertandingan selanjutnya untuk mencapai asa yang lebih baik.",
    "category": "Olahraga"
  },
  {
    "title": "Ramalan Zodiak VIRGO Hari Ini dan Besok Minggu 4 Mei 2025: Hati-Hati Salah Paham Lur!",
    "url": "https://jogja.tribunnews.com/2025/05/03/ramalan-zodiak-virgo-hari-ini-dan-besok-minggu-4-mei-2025-hati-hati-salah-paham-lur",
    "description": "Ramalan zodiak ini membacakan hasil terawangan nasib untuk Virgo di hari ini Sabtu 3 Mei 2025 dan ramalan zodiak besok Minggu 4 Mei 2025.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ramalan-zodiak-virgo-2024.jpg",
    "content": "TRIBUNJOGJA.COM - Ramalan zodiak ini membacakan hasil terawangan nasib untuk Virgo di hari ini Sabtu 3 Mei 2025 dan ramalan zodiak besok Minggu 4 Mei 2025. Bagi Virgo yang terlahir di tanggal 23 Agustus- 22 September, merapat! Yuk cari tahu keberuntungan asmara, karier, keuangan, kesehatan kamu untuk hari ini dan hari esok. Berikut ramalan zodiak Virgo hari ini Sabtu 3 Mei 2025 dan zodiak besok Minggu 4 Mei 2025 selengkapnya seperti yang dikutip Tribunjogja.com dari laman Horoscope. Pertumbuhan diri yang luar biasa menanti, Virgo Hari ini, semesta seolah memanggil jiwa spiritualmu, Virgo. Seakan semua orang di sekelilingmu sedang membicarakan tentang astrologi, ilmu-ilmu esoteris, atau hal-hal spiritual yang selama ini jarang kamu sentuh. Mungkin kamu akan bertemu dengan banyak teman baru yang memperkaya pandanganmu tentang hidup. Ada banyak pelajaran yang bisa kamu petik, bahkan lebih banyak lagi yang bisa kamu gali bersama mereka. Ini adalah waktu yang indah untuk bertumbuh bukan hanya secara mental, tapi juga jiwa. Semesta menuntunmu menuju versi dirimu yang lebih utuh dan bijak. Karier dan Keuangan Bersikaplah terbuka terhadap berbagai peluang yang datang. Hari ini adalah waktu yang tepat untuk mendengar ide dari orang lain, sekaligus membagikan gagasan cemerlangmu. Arus informasi yang lancar akan menjadi jembatan emas menuju jenjang karier yang lebih tinggi. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang ramalan zodiak untuk Virgo yang terlahir pada tanggal 23 Agustus-22 September, yaitu hari Sabtu 3 Mei 2025 dan Minggu 4 Mei 2025. Berita ini memberikan informasi tentang keberuntungan asmara, karier, keuangan, kesehatan, dan pertumbuhan diri untuk Virgo pada kedua tanggal tersebut.\n\nSolusi untuk masalah yang diangkat adalah dengan memanfaatkan kesempatan untuk mendengar ide dari orang lain, membagikan gagasan cemerlang, dan terbuka terhadap peluang karier yang datang. Dengan demikian, Virgo dapat menumbuhkan diri secara mental dan jiwa, serta meningkatkan keberuntungan asmara, karier, keuangan, dan kesehatan.",
    "category": "Hiburan"
  },
  {
    "title": "VIRAL Kebakaran di Plaza Ambarrukmo, Bukan di Mall Tapi di Tenant Backyard",
    "url": "https://jogja.tribunnews.com/2025/05/03/viral-kebakaran-di-plaza-ambarrukmo-bukan-di-mall-tapi-di-tenant-backyard",
    "description": "Jagat media sosial ramai dengan beredarnya video yang menunjukkan kepulan asap tebal di kawasan Plaza Ambarrukmo, atau yang akrab dikenal dengan",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/VIRAL-Kebakaran-di-Plaza-Ambarrukmo-Bukan-di-Mall-Tapi-di-Tenant-Backyard.jpg",
    "content": "TRIBUNJOGJA.COM - Jagat media sosial ramai dengan beredarnya video yang menunjukkan kepulan asap tebal di kawasan Plaza Ambarrukmo, atau yang akrab dikenal dengan Amplaz, Sabtu (3/5/2025). Banyak warganet yang menduga telah terjadi kebakaran di dalam pusat perbelanjaan tersebut, bahkan tak sedikit yang langsung menyimpulkan bahwa mall sedang terbakar. Baca juga: VIRAL Video Fenomena Cacing Muncul ke Permukaan Jalan di Bantul, Ini Penjelasan Ilmiahnya Namun berdasarkan penelusuran Tribunjogja.com lebih lanjut dan informasi yang beredar di lapangan, kebakaran tersebut ternyata tidak terjadi di dalam gedung utama Plaza Ambarrukmo, melainkan di salah satu tenant luar yang berada di area bernama Backyard, sebuah kawasan outdoor yang masih dalam kompleks Amplaz namun terpisah dari area utama pusat perbelanjaan. Tenant yang terbakar diketahui merupakan bagian dari barisan gerai makanan dan minuman di area tersebut. Hingga saat artikel ini dibuat, belum ada pernyataan resmi dari pihak manajemen Amplaz maupun otoritas terkait mengenai penyebab pasti kebakaran maupun kerugian yang ditimbulkan. Proses evakuasi dan penanganan tampaknya sudah dilakukan dengan cepat, karena api tidak merambat ke area lain dan situasi berhasil dikendalikan dalam waktu relatif singkat. ( Tribunjogja.com / Bunga Kartikasari ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerdasarkan informasi yang beredar, kebakaran terjadi di salah satu tenant luar Plaza Ambarrukmo, yaitu area Backyard. Tenant yang terbakar adalah bagian dari barisan gerai makanan dan minuman. Proses evakuasi dan penanganan telah dilakukan dengan cepat dan situasi berhasil dikendalikan dalam waktu relatif singkat.\n\nSolusi:\nSolusinya adalah memastikan keamanan dan keselamatan bagi warga dan pengunjung di area yang terkena dampak, serta melakukan inspeksi dan perawatan untuk mencegah kebakaran terjadi kembali di masa depan.",
    "category": "teknologi"
  },
  {
    "title": "Uji Coba Pengalihan Trayek Bus Listrik DIY, Ini Rute Baru dan Jam Operasionalnya",
    "url": "https://jogja.tribunnews.com/2025/05/03/uji-coba-pengalihan-trayek-bus-listrik-diy-ini-rute-baru-dan-jam-operasionalnya",
    "description": "Uji coba tersebut dilaksanakan sebagai bagian dari strategi pengembangan angkutan publik ramah lingkungan",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Gratis-Bus-Listrik-Mulai-Beroperasi-di-Jogja-Sambut-Era-Transportasi-Ramah-Lingkungan.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Trayek uji coba bus listrik milik Pemda DIY akan dialihkan guna mengoptimalkan dukungan terhadap layanan transportasi publik, terutama di kawasan strategis seperti sumbu filosofis. Perubahan trayek tersebut mulai diberlakukan Kamis (1/5/2025), dengan titik keberangkatan berpindah dari Halte Bandara Adisutjipto, Sleman, ke Halte Kridosono, Kota Yogyakarta. “Betul, uji coba operasional bus listrik bergeser mulai 1 Mei 2025,” ujar Kepala Dinas Perhubungan (Dishub) DIY, Christina Erni Widyastuti. Dalam perubahan ini, bus listrik tidak lagi melayani rute dari dan menuju bandara. Sebagai gantinya, bus beroperasi melintasi kawasan pusat kota, termasuk Jalan Yos Sudarso dan Jalan Malioboro, yang merupakan bagian dari koridor Sumbu Filosofis Yogyakarta. Bus akan berangkat dari Halte Kridosono dan kembali ke titik yang sama. Uji coba tersebut dilaksanakan sebagai bagian dari strategi pengembangan angkutan publik ramah lingkungan, dengan waktu operasional antara pukul 12.30 WIB hingga 20.30 WIB. Selama masa uji coba, layanan tetap diberikan secara gratis kepada masyarakat. Kepala Bidang Angkutan Dishub DIY, Wulan Sapto Nugroho, menjelaskan bahwa trayek baru ini akan dievaluasi secara berkala. Baca juga: Stasiun Lempuyangan Catat Lonjakan Penumpang pada Awal 2025 Dalam waktu 1 hingga 2 minggu ke depan, Dishub akan memantau efektivitas rute tersebut, termasuk kemungkinan perubahan rute kembali, bergantung pada hasil evaluasi di lapangan. “Karena memang uji coba ini menjadi kesempatan untuk mencoba beberapa rute yang memungkinkan untuk dilayani bus listrik,” kata Wulan. Ia menegaskan bahwa layanan bus listrik ini bukan semata-mata ditujukan bagi wisatawan, melainkan untuk mendukung sistem angkutan umum Trans Jogja yang telah lebih dahulu beroperasi. Fokus utamanya adalah menghubungkan masyarakat dengan kawasan penting di pusat kota, termasuk Sumbu Filosofis yang menjadi bagian dari warisan budaya dunia versi UNESCO. “Jadi bukan layanan khusus wisatawan, namun untuk penumpang umum,” lanjutnya. Selama tahap uji coba yang direncanakan berlangsung selama satu tahun, masyarakat tidak dikenakan tarif apa pun. Dua unit bus listrik yang saat ini melayani trayek baru masih beroperasi secara gratis. Penumpang yang memiliki kartu langganan Trans Jogja juga dapat menggunakan kartu tersebut untuk proses tap-in di dalam bus listrik, meskipun tarif belum diberlakukan. Dengan pengalihan trayek ini, Dishub DIY berharap mampu mengintegrasikan transportasi ramah lingkungan ke dalam sistem mobilitas perkotaan, serta meningkatkan kenyamanan dan aksesibilitas layanan angkutan publik di Yogyakarta. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\n\nBus listrik di Yogyakarta akan beroperasi melintasi kawasan pusat kota, termasuk Jalan Yos Sudarso dan Jalan Malioboro, yang merupakan bagian dari koridor Sumbu Filosofis Yogyakarta. Trayek uji coba bus listrik ini mulai diberlakukan pada Kamis (1/5/2025) dengan titik keberangkatan berpindah dari Halte Bandara Adisutjipto, Sleman, ke Halte Kridosono, Kota Yogyakarta.\n\nSolusi untuk Masalah:\n\nMasalah yang diangkat adalah masalah transportasi ramah lingkungan dan kenyamanan aksesibilitas layanan angkutan publik di Yogyakarta. Solusinya adalah dengan mengoptimalkan trayek uji coba bus listrik melintasi kawasan pusat kota, sehingga dapat meningkatkan kenyamanan dan aksesibilitas layanan angkutan publik di Yogyakarta.",
    "category": "Teknologi"
  },
  {
    "title": "Stasiun Lempuyangan Catat Lonjakan Penumpang pada Awal 2025",
    "url": "https://jogja.tribunnews.com/2025/05/03/stasiun-lempuyangan-catat-lonjakan-penumpang-pada-awal-2025",
    "description": "Tren positif ini menegaskan eksistensi Stasiun Lempuyangan sebagai infrastruktur transportasi publik yang inklusif dan terus berkembang.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Stasiun-Lempuyangan-Catat-Lonjakan-Penumpang-pada-Awal-2025.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Stasiun Lempuyangan menegaskan perannya sebagai simpul transportasi utama di wilayah Yogyakarta. Sepanjang Triwulan I tahun 2025, stasiun ini tercatat telah melayani 681.523 penumpang kereta api jarak jauh, naik sebesar 0,7 persen dibandingkan dengan periode yang sama tahun sebelumnya yang mencatat 676.777 penumpang. Peningkatan jumlah penumpang ini dinilai sebagai indikator kuat bahwa peran Stasiun Lempuyangan semakin vital dalam mendukung dinamika mobilitas masyarakat, baik untuk kepentingan pendidikan, pekerjaan, pariwisata, hingga kegiatan ekonomi lainnya. Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih, menyampaikan bahwa tren positif ini menegaskan eksistensi Stasiun Lempuyangan sebagai infrastruktur transportasi publik yang inklusif dan terus berkembang. “Peningkatan ini menunjukkan bahwa masyarakat semakin mengandalkan kereta api sebagai pilihan utama dalam mobilitas harian mereka. Stasiun Lempuyangan menjadi titik sentral dalam menghubungkan Yogyakarta dengan kota-kota penyangga, khususnya melalui layanan KA kelas Ekonomi, baik komersial, PSO (subsidi), maupun KRL lokal,” jelas Feni. Tren pertumbuhan ini pun tampak signifikan dalam perbandingan tahun ke tahun. Pada Triwulan I tahun 2024, jumlah penumpang meningkat tajam sebesar 26,3 persen dari tahun 2023, dari 535.932 menjadi 676.777 penumpang. Selain layanan kereta api jarak jauh, peningkatan juga terjadi pada layanan KRL Commuter Line Yogyakarta–Palur PP yang beroperasi melalui Stasiun Lempuyangan. Baca juga: Tujuh Laka Temperan KA Triwulan I 2025, KAI Daop 6 Serukan Kesadaran Keselamatan Bersama Selama Triwulan I 2025, jumlah pengguna KRL mencapai 282.684 penumpang, naik 17,2 persen dari periode yang sama tahun lalu yang hanya mencatat 241.513 penumpang. Feni menyebut lonjakan ini sebagai cerminan dari perubahan preferensi masyarakat terhadap moda transportasi yang lebih andal, terjangkau, tepat waktu, dan ramah lingkungan. Keberadaan Stasiun Lempuyangan sebagai titik akses utama di tengah kota turut mendukung tingginya mobilitas pelajar, mahasiswa, pekerja antarkota, serta wisatawan menuju destinasi populer seperti Malioboro, Keraton Yogyakarta, dan sekitarnya. “Pertumbuhan volume penumpang ini bukan hanya sekadar angka, tetapi mencerminkan transformasi pola mobilitas masyarakat yang semakin bergeser ke transportasi massal berbasis rel,” lanjutnya. Ia menambahkan bahwa KAI terus memperkuat kualitas layanan di berbagai aspek, termasuk sistem perjalanan, pemesanan tiket, peningkatan fasilitas umum, serta integrasi antarmoda guna mendukung kemudahan akses dan kenyamanan pengguna jasa. Dalam mendukung agenda transportasi berkelanjutan, Stasiun Lempuyangan juga memainkan peran penting sebagai simpul mobilitas rendah emisi karbon. Upaya ini sejalan dengan kebijakan pemerintah dalam mendorong masyarakat untuk beralih dari kendaraan pribadi ke transportasi massal sebagai solusi mengurangi kemacetan dan polusi di kawasan perkotaan. “Kami percaya stasiun tidak hanya berfungsi sebagai titik naik-turun penumpang, tetapi juga sebagai penghubung beragam aspek kehidupan – sosial, ekonomi, budaya, dan lingkungan yang berkelanjutan,” tutup Feni. Dengan dukungan penuh dari para pemangku kepentingan serta meningkatnya kepercayaan publik terhadap layanan KAI, Stasiun Lempuyangan diharapkan akan terus berperan besar dalam mendukung pengembangan sistem transportasi yang efisien, inklusif, dan berkelanjutan di Yogyakarta dan sekitarnya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang peningkatan jumlah penumpang kereta api di Stasiun Lempuyangan Yogyakarta dalam Triwulan I tahun 2025. Peningkatan ini dinilai sebagai indikator kuat bahwa peran Stasiun Lempuyangan semakin vital dalam mendukung dinamika mobilitas masyarakat, baik untuk kepentingan pendidikan, pekerjaan, pariwisata, hingga kegiatan ekonomi lainnya.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang pentingnya menggunakan transportasi massal berbasis rel sebagai alternatif yang lebih andal, terjangkau, tepat waktu, dan ramah lingkungan.",
    "category": "Unknown"
  },
  {
    "title": "DPC PDIP Klaten Gelar Konsolidasi Tiga Pilar dan Halal Bihalal, Bambang Pacul Sampaikan Pesan Ini",
    "url": "https://jogja.tribunnews.com/2025/05/03/dpc-pdip-klaten-gelar-konsolidasi-tiga-pilar-dan-halal-bihalal-bambang-pacul-sampaiakan-pesan-ini",
    "description": "Kegiatan tersebut dihadiri ribuan kader PDI Perjuangan Kabupaten Klaten serta pengurus struktural DPC PDIP Klaten.",
    "source": "Jawa",
    "source_url": "https://jogja.tribunnews.com/jawa",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Konsolidasi-3-Pilar-PDIP-di-Klaten.jpg",
    "content": "Laporan Reporter Tribun Jogja, Dewi Rukmini TRIBUNJOGJA.COM, KLATEN - Dewan Pimpinan Cabang (DPC) Partai Demokrasi Indonesia Perjuangan (PDIP) Kabupaten Klaten menggelar Konsolidasi 3 Pilar Partai dan Halal Bihalal di Grha Bung Karno, Kelurahan Buntalan, Kecamatan Klaten Tengah, Kabupaten Klaten, Jawa Tengah, pada Jumat (2/5/2025) malam. Kegiatan tersebut dihadiri ribuan kader PDI Perjuangan Kabupaten Klaten serta pengurus struktural DPC PDIP Klaten. Antara lain pengurus struktural DPC, Pengurus Anak Cabang (PAC), KSB ranting, hingga seluruh fraksi. Acara tersebut turut dihadiri Ketua DPD PDIP Jawa Tengah, Bambang Wuryanto atau akrab disapa Bambang Pacul. Kedatangan Bambang Pacul malam itu disambut langsung oleh Ketua DPC PDIP Klaten, Sri Mulyani, bersama Bupati Klaten, Hamenang Wajar Ismoyo dan Ketua DPRD Klaten, Edy Sasongko, yang merupakan kader PDIP. Pada kesempatan itu, Bambang Pacul mengingatkan kepada seluruh kader PDIP Klaten untuk tetap solid. Ia menekankan momen Halalbihalal itu harus digunakan untuk saling memaafkan antara anggota partai. \"Yang ditekankan nomor satu halal bihalal antara partai, struktural, dan tiga pilar partai untuk saling bermaaf-maafan, menyelesaikan hal-hal yang mengganjal, itu saja. Tentu namanya orang politik, ya ada ngomong politiknya,\" ucap Bambang kepada awak media, Jumat (2/5/2025) malam. Baca juga: Jalan Berlubang di Kalikebo Trucuk Klaten Mulai Ditambal, Bupati: Jadi Prioritas Pihaknya juga berpesan kepada kader PDI Perjuangan yang kini menempati posisi jabatan eksekutif maupun legislatif agar selalu bekerja untuk kepentingan rakyat. \"Ingat selalu kata Bung Karno. Tugas pertama dan paling utama bagi kader partai adalah menambah tenaga kaum marhaen, menambah tenaga kaum miskin. Jadi tugas Mas Bupati (Hamenang) dan Ketua DPRD (Edy) itu kebijakan APBD-nya berorientasi dalam menambah tenaga kaum miskin,\" tuturnya. Adapun, saat ditanya terkait pergantian Ketua Umum PDIP, Bambang menyebut internal PDI Perjuangan solid mendukung Megawati Soekarnoputri kembali memimpin partai bersimbol banteng moncong putih. \"Ketua Umum sudah pastilah Bu Mega,\" kata dia. Terpisah, Ketua DPC PDIP Klaten, Sri Mulyani, menjelaskan kegiatan Konsolidasi 3 Pilar Partai dan Halalbihalal itu digelar untuk mensyukuri kemenangan kader terbaik PDI Perjuangan dalam Pilkada serentak 2024 lalu. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\n\nDPC Partai Demokrasi Indonesia Perjuangan (PDIP) Kabupaten Klaten menggelar Konsolidasi 3 Pilar Partai dan Halal Bihalal di Grha Bung Karno, Kelurahan Buntalan, Kecamatan Klaten Tengah. Acara tersebut dihadiri ribuan kader PDIP Kabupaten Klaten serta pengurus struktural DPC PDIP Klaten. Bambang Pacul mengingatkan seluruh kader PDIP untuk tetap solid dan saling memaafkan antara anggota partai. Pihak juga berpesan kepada kader agar bekerja untuk kepentingan rakyat.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah soliditas dan kesadaran kader PDIP dalam menjalankan tugasnya serta saling memaafkan antara anggota partai. Solusinya adalah meningkatkan kesadaran dan soliditas kader PDIP dalam menjalankan tugasnya, serta meningkatkan kesadaran tentang pentingnya saling memaafkan antara anggota partai.",
    "category": "politik"
  },
  {
    "title": "RAMALAN Zodiak GEMINI Hari Ini dan Besok Minggu 4 Mei 2025: Waspadai Uang Hanya Numpang Lewat",
    "url": "https://jogja.tribunnews.com/2025/05/03/ramalan-zodiak-gemini-hari-ini-dan-besok-minggu-4-mei-2025-waspadai-uang-hanya-numpang-lewat",
    "description": "Cek ramalan zodiak Gemini hari ini Sabtu 3 Mei 2025 dan ramalan zodiak besok Minggu 4 Mei 2025 yang memprediksi nasib keuangan, karier, asmara",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ramalan-Zodiak-Gemini.jpg",
    "content": "TRIBUNJOGJA.COM - Cek ramalan zodiak Gemini hari ini Sabtu 3 Mei 2025 dan ramalan zodiak besok Minggu 4 Mei 2025 yang memprediksi nasib keuangan, karier, asmara dan kesehatan. Bagi Gemini yang terlahir di tanggal 21 Mei- 21 Juni, bisa melihat pesan semesta untukmu. Sebelum mengawali hari, mari cek pesan ramalan zodiak hari ini Sabtu 3 Mei 2025 dan ramalan zodiak besok Minggu 4 Mei 2025. Berdasarkan ramalan zodiak hari ini, ada kejutan manis, Gemini. Rejeki nomplok siap menyapamu hari ini. Hari ini semesta membawa angin segar bagi para Gemini. Sebuah kejutan menyenangkan berupa uang datang secara tak terduga. Mungkin nilainya tidak seberapa, namun cukup membuat hati hangat dan senyum mengembang. Bisa jadi seseorang yang sudah lama berutang akhirnya melunasinya, atau barang yang sudah lama ingin kamu jual akhirnya laku. Tak ada salahnya jika kamu merayakannya bersama teman terdekat. Makan malam kecil sambil berbagi tawa? Kenapa tidak? Karier dan Keuangan Langkah awal menuju impian sedang kamu tapaki. Sebuah ide penting mulai menjelma menjadi kenyataan. Fase ini adalah momen awal dari proses mewujudkan harapan. Jangan biarkan rasa takut menghalangi langkahmu. Percayalah, kamu berada di jalur yang tepat. Di sisi keuangan, walaupun penghasilan tambahan yang datang tidak besar, itu cukup membuatmu merasa dihargai semesta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang ramalan zodiak Gemini hari Sabtu 3 Mei 2025 dan Minggu 4 Mei 2025. Ramalan ini memprediksi nasib keuangan, karier, asmara, dan kesehatan bagi orang Gemini yang lahir pada tanggal 21 Mei-21 Juni.\n\nSolusi untuk masalah:\nMasalah yang diangkat dalam berita ini adalah kurangnya uang bagi orang Gemini. Berdasarkan ramalan zodiak, ada kejutan manis dan rejeki nomplok yang akan menyapam mereka hari itu. Dengan mengeksploitasi kesempatan ini, mereka dapat merayakan dengan makan malam kecil bersama teman terdekat.",
    "category": "Ekonomi"
  },
  {
    "title": "Toyota Starlet SE 1.3 1987: Perburuan Hatchback Legendaris Bermesin 1300cc",
    "url": "https://jogja.tribunnews.com/2025/05/03/toyota-starlet-se-13-1987-perburuan-hatchback-legendaris-bermesin-1300cc",
    "description": "Tipe SE yang mengusung mesin 1300 cc menurutnya lebih bertenaga dibandingkan varian XL yang hanya 1000 cc.",
    "source": "Otomotif",
    "source_url": "https://jogja.tribunnews.com/otomotif",
    "time_published": "4 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Toyota-Starlet-SE-13-1987.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Bagi Adji Rinepta, memiliki Toyota Starlet SE 1.3 lansiran 1987 bukan semata perkara nostalgia, tapi juga tentang menuntaskan mimpi lama yang sempat tertunda. Warga Yogyakarta ini akhirnya bisa membawa pulang mobil yang sejak masa kuliah terus membayang dalam ingatannya: Starlet kotak dengan desain sederhana namun berkarakter kuat. “Ini mobil impian zaman kuliah, tahu dan ngulik Starlet sekitar kuliah, langsung jatuh cinta sama bentuknya,” kenang Adji. Setelah lulus, bekerja dan berkeluarga, ia pun ingin berkeinginan mewujudkan cita-citanya memiliki mobil tersebut. Namun, mewujudkan impian itu bukan perkara mudah. Selama lebih dari satu tahun, Adji harus bersabar mencari unit yang kondisinya masih ‘segar’ dan harganya masuk akal. “Tantangan terbesarnya ya itu, cari yang mulus tapi gak kemahalan. Sekarang banyak yang sudah digoreng harganya,” ujarnya. Adji mengandalkan marketplace dan jaringan teman untuk berburu mobil idamannya. Hingga akhirnya ia menemukan unit yang membuatnya yakin. “Pas lihat langsung, kelihatan terawat. Harganya juga pas. Langsung ambil,” tambahnya. Adji memilih Starlet tahun 1987 tipe SE bukan tanpa alasan. Selain karena memang menyukai desain kotaknya yang khas era 80-an, faktor fungsional juga jadi pertimbangan. Tipe SE yang mengusung mesin 1300 cc menurutnya lebih bertenaga dibandingkan varian XL yang hanya 1000 cc. Toyota Starlet SE 1.3 tahun 1987 dikenal sebagai salah satu hatchback ikonik dari era 80-an. Dengan bodi mengotak yang tegas dan proporsional, mobil ini menonjolkan kesan minimalis yang kini justru kembali digemari para pencinta retro. Dimensinya yang kompak membuat Starlet sangat lincah untuk penggunaan dalam kota, sementara mesin 1.3 liter-nya memberikan performa yang cukup bertenaga untuk ukuran mobil kecil. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang seorang pria bernama Adji yang akhirnya berhasil mendapatkan mobil impianya, Toyota Starlet SE 1.3 tahun 1987, setelah lebih dari satu tahun mencarinya dengan tulus.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana cara menyelesaikan impian seseorang dalam memenuhi keinginannya dengan membeli mobil impian yang sudah lama tertunda. Solusinya adalah dengan bersabar, mencari unit yang kondisinya masih 'segar' dan harganya masuk akal, serta menggunakan marketplace dan jaringan teman untuk berburu mobil idamannya.",
    "category": "Hiburan"
  },
  {
    "title": "RAMALAN Zodiak SCORPIO Hari Ini dan Besok Minggu 4 Mei 2025: Saatnya Jujur pada Hati",
    "url": "https://jogja.tribunnews.com/2025/05/03/ramalan-zodiak-scorpio-hari-ini-dan-besok-minggu-4-mei-2025-saatnya-jujur-pada-hati",
    "description": "Ramalan zodiak ini akan membacakan terawangan nasib untuk Scorpio di hari ini Sabtu, 3 Mei 2025 dan ramalan zodiak besok Minggu, 4 Mei 2025.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "5 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ilustrasi-Ramalan-Zodiak-Scorpio.jpg",
    "content": "TRIBUNJOGJA.COM - Ramalan zodiak ini akan membacakan terawangan nasib untuk Scorpio di hari ini Sabtu, 3 Mei 2025 dan ramalan zodiak besok Minggu, 4 Mei 2025. Bagi Scorpio yang terlahir di tanggal 23 Oktober - 21 November, yuk cari tahu bagaimana keberuntungan asmara, karier, keuangan, kesehatan kamu di hari ini dan esok. Berikut ramalan zodiak Sabtu, 3 Mei 2025 dan ramalan zodiak besok Minggu, 4 Mei 2025 selengkapnya seperti yang dikutip Tribunjogja.com dari laman Horoscope. Hati yang lama terikat rutinitas kini berbisik ingin pergi. Scorpio, mungkinkah kamu sedang memikirkan sebuah perjalanan impian? Destinasi yang dulu hanya bisa kamu khayalkan kini terasa mungkin untuk diraih. Jangan buru-buru menyerah karena urusan biaya coba hitung baik-baik. Kamu bisa saja terkejut, ternyata anggaranmu cukup, apalagi jika berbagi dengan sahabat atau pasangan. Perjalanan ini bukan sekadar liburan, tapi bisa menjadi gerbang menuju pertumbuhan pribadi yang selama ini kamu rindukan. Pikirkan dengan hati. Karier dan Keuangan Dalam pusaran kesibukan, mungkin kamu merasa seperti bagian kecil dari mesin besar. Tapi jangan salah, Scorpio. Apa yang kamu lakukan punya makna lebih dari yang kamu kira. Tekanan memang meningkat hari ini, tapi jangan biarkan itu menjatuhkanmu. Lihat gambaran besarnya. Tantangan ini mengasah mentalmu. Tetap kuat, karena perjuanganmu perlahan mulai menuai hasil. Dalam hal keuangan, saatnya lebih bijak. Pengeluaran untuk rencana pribadi boleh saja, asal tetap dalam kendali. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini mengisahkan tentang ramalan zodiak untuk Scorpio yang terlahir pada tanggal 23 Oktober - 21 November. Berikut adalah ringkasan berita tersebut:\n\nRamalan zodiak Sabtu, 3 Mei 2025 dan Minggu, 4 Mei 2025 untuk Scorpio yang ingin mengetahui keberuntungan asmara, karier, keuangan, kesehatan, serta solusinya. Berdasarkan ramalan tersebut, berikut adalah solusi masalah yang diangkat:\n\n- Untuk masalah yang ditemukan oleh Scorpio, yaitu hati yang lama terikat rutinitas kini berbisik ingin pergi dan memikirkan sebuah perjalanan impian, maka dapat dilakukan sebagai berikut:\n  * Jangan buru-buru menyerah karena urusan biaya coba hitung baik-baik.\n  * Pikirkan dengan hati. Perjalanan ini bukan sekadar liburan, tapi bisa menjadi gerbang menuju pertumbuhan pribadi yang selama ini kamu rindukan.\n\n- Untuk masalah yang ditemukan oleh Scorpio, yaitu dalam pusaran kesibukan merasa seperti bagian kecil dari mesin besar dan tekanan memang meningkat hari ini, maka dapat dilakukan sebagai berikut:\n  * Tantangan ini mengasah mentalmu. Tetap kuat, karena perjuanganmu perlahan mulai menuai hasil.\n  * Dalam hal keuangan, saatnya lebih bijak. Pengeluaran untuk rencana pribadi boleh saja, asal tetap dalam kendali.",
    "category": "Hiburan"
  },
  {
    "title": "Cerobong Asap Dipasang di Kapel Sistina, Tanda Konklaf Segera Dimulai",
    "url": "https://jogja.tribunnews.com/2025/05/03/cerobong-asap-dipasang-di-kapel-sistina-tanda-konklaf-segera-dimulai",
    "description": "Jelang pelaksanaan konklaf untuk memilih Paus baru, petugas pemadam kebakaran Vatikan memasang cerobong asap di atap Kapel Sistina pada Jumat",
    "source": "News",
    "source_url": "https://jogja.tribunnews.com/news",
    "time_published": "5 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Cerobong-Asap-Dipasang-di-Kapel-Sistina-Tanda-Konklaf-Segera-Dimulai.jpg",
    "content": "TRIBUNJOGJA.COM - Jelang pelaksanaan konklaf untuk memilih Paus baru, petugas pemadam kebakaran Vatikan memasang cerobong asap di atap Kapel Sistina pada Jumat (2/5/2025). Pemasangan ini menjadi tradisi penting dalam sejarah Gereja Katolik, sebagai sarana komunikasi visual yang digunakan untuk menyampaikan hasil pemungutan suara para kardinal kepada publik. Cerobong asap itu akan memancarkan dua jenis asap: hitam jika belum ada Paus terpilih, dan putih jika pemimpin baru Gereja Katolik telah dipilih. Simbol asap ini masih menjadi bagian dari prosesi spiritual dan liturgis yang kental akan makna historis. Baca juga: PROFIL Kardinal Angelo Becciu Kandidat Kuat Paus yang Mundur Jelang Konklaf 7 Mei 2025 Ini Alasannya Berdasarkan keterangan resmi dari Vatikan, konklaf dijadwalkan dimulai pada Rabu, 7 Mei 2025. Proses pemilihan akan digelar di Kapel Sistina, yang telah menjadi lokasi tetap konklaf sejak tahun 1878. Para kardinal dari berbagai negara telah tiba di Vatikan untuk mengikuti tahapan penting ini. Mereka akan berdiskusi dan mempertimbangkan arah kepemimpinan Gereja Katolik ke depan, termasuk meninjau tantangan yang tengah dihadapi, seperti kondisi keuangan Vatikan dan penilaian terhadap masa kepemimpinan Paus Fransiskus. Dalam tradisinya, dua sesi pemungutan suara dilakukan setiap hari selama konklaf. Setelah itu, surat suara dibakar di tungku khusus. Jika belum ada kesepakatan, surat suara dibakar bersama campuran bahan kimia seperti kalium perklorat, anthracene, dan sulfur untuk menghasilkan asap hitam. Namun, bila seorang Paus telah terpilih, bahan pembakaran diganti menjadi kalium klorat, laktosa, dan resin kloroform yang menghasilkan asap putih. Terakhir kali tradisi ini terjadi pada 13 Maret 2013, saat Kardinal Jorge Mario Bergoglio terpilih sebagai Paus Fransiskus. Proses konklaf menyimpan berbagai fakta historis menarik: Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKonklaf Paus baru dijadwalkan dimulai pada Rabu, 7 Mei 2025. Petugas pemadam kebakaran Vatikan memasang cerobong asap di atap Kapel Sistina sebagai tradisi penting dalam sejarah Gereja Katolik.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah konklaf Paus baru dan tradisi asap putih atau hitam yang digunakan untuk menyampaikan hasil pemungutan suara para kardinal. Solusinya adalah menjelaskan tentang bagaimana proses konklaf bekerja, tradisi asap putih atau hitam, dan pentingnya cerobong asap di Kapel Sistina dalam menyampaikan hasil pemungutan suara.",
    "category": "Agama"
  },
  {
    "title": "BREAKING NEWS : Mayat Bayi Ditemukan dalam Parit di Minggir Sleman",
    "url": "https://jogja.tribunnews.com/2025/05/03/breaking-news-mayat-bayi-ditemukan-dalam-parit-di-minggir-sleman",
    "description": "Mayat bayi ditemukan di sebuah parit dekat area persawahan di Dusun Brajan, kelurahan Sendangagung, Minggir, Kabupaten Sleman.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "6 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/BREAKING-NEWS-Mayat-Bayi-Ditemukan-dalam-Parit-di-Minggir-Sleman.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN--Mayat bayi ditemukan di sebuah parit dekat area persawahan di Dusun Brajan, Kelurahan Sendangagung, Minggir, Kabupaten Sleman. Saat ditemukan, jasad bayi berjenis kelamin perempuan itu dalam kondisi cukup mengenaskan. Sebagian daging di tubuhnya  mengelupas dan telapak kaki sebelah kanan sudah tidak ada. \"Bayi diperkirakan berusia 7-9 bulan, dan diperkirakan bayi sudah meninggal  sekitar 3 hari,\" kata Kapolsek Minggir, AKP Sutriyono, Sabtu (3/5/2025). Ia bercerita, jasad bayi malang tersebut ditemukan sekira pukul 09.15 WIB. Kronologi penemuan bermula ketika saksi, S, warga setempat yang memiliki rumah di sebelah parit bermaksud mengecek parit untuk mengetahui apakah ada ayamnya yang masuk parit atau tidak. Baca juga: 32 Tahun Mengabdi, Kini Sugiyatmo Hanya Digaji Seribu Rupiah Sebulan Saat mengecek, saksi kaget melihat ada semacam batok yang menyangkut di tanggul. Setelah di dekati, batok tersebut ternyata adalah mayat bayi tanpa placenta. Mengetahui ada mayat bayi dalam parit, saksi lalu memberitahu tetangganya dan menanggul aliran air di dalam parit agar aliran surut. Penemuan tersebut kemudian di laporkan ke Polsek Minggir. Petugas yang menerima laporan langsung mendatangi lokasi kejadian untuk melakukan olah TKP. \"Sekarang kasus penemuan bayi ini masih dalam penyelidikan,\" katanya.(rif) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMayat bayi perempuan ditemukan di parit dekat area persawahan di Dusun Brajan, Kelurahan Sendangagung, Minggir, Kabupaten Sleman. Jasad bayi berusia 7-9 bulan dan diperkirakan sudah meninggal 3 hari sebelumnya. Penemuan jasad bayi dilaporkan ke Polsek Minggir setelah saksi mengetahui ada mayat bayi di parit.\n\nSolusi:\nSolusi untuk masalah ini adalah penegahan hukum bagi orang atau orang-orang yang bertanggung jawab atas kematian bayi tersebut. Hal ini perlu dilakukan agar terhindar dari kejahatan serupa di masa depan dan memastikan keselamatan anak-anak di masyarakat.",
    "category": "Kriminal"
  },
  {
    "title": "32 Tahun Mengabdi, Kini Sugiyatmo Hanya Digaji Seribu Rupiah Sebulan",
    "url": "https://jogja.tribunnews.com/2025/05/03/32-tahun-mengabdi-kini-sugiyatmo-hanya-digaji-seribu-rupiah-sebulan",
    "description": "sejak Juli 2024, Sugiyatmo hanya menerima gaji Rp 1.000 per bulan setelah dirumahkan oleh perusahaannya.",
    "source": "News",
    "source_url": "https://jogja.tribunnews.com/news",
    "time_published": "6 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/32-Tahun-Mengabdi-Kini-Sugiyatmo-Hanya-Digaji-Seribu-Rupiah-Sebulan.jpg",
    "content": "TRIBUNJOGJA.COM, KARANGANYAR – Hari Buruh yang jatuh pada 1 Mei kemarin seharusnya menjadi momentum merayakan perjuangan pekerja. Namun, bagi Sugiyatmo (50), seorang buruh tekstil asal Karanganyar, peringatan 1 Mei 2025 justru menyisakan luka yang mendalam. Bayangkan, sejak Juli 2024, Sugiyatmo hanya menerima gaji Rp 1.000 per bulan setelah dirumahkan oleh perusahaannya. Uang itu bahkan tak cukup untuk membeli sebatang rokok, apalagi menghidupi keluarga. \"Pada awalnya saya dirumahkan oleh perusahaan sejak Juli 2024 sampai sekarang dan ternyata mereka mengirim gaji saya setiap bulan ke rekening saya hanya Rp 1.000,\" kata Sugiyatmo, dikutip dari Tribun Solo, Kamis (1/5/2025). Kasus ini mencuat setelah Sugiyatmo melaporkannya ke Federasi Serikat Pekerja Kimia, Energi, dan Pertambangan (FSP KEP) Karanganyar. Pihak HRD perusahaan pun dipanggil oleh Dinas Perindustrian dan Tenaga Kerja. Perusahaan berdalih gaji \"seupil\" itu diberikan supaya rekening Sugiyatmo tetap aktif. \"HRD sempat dipanggil Dinas, alasan mereka bilang ini bukan mainan, tapi supaya rekening bank para buruh tidak mati,\" ujar Sugiyatmo. Bersama rekan senasibnya, Sugiyatmo menggugat perusahaan ke Pengadilan Hubungan Industrial. Hasilnya, majelis hakim mengabulkan gugatan dan memerintahkan perusahaan untuk membayar hak-hak pekerja. Baca juga: Rieke Serukan Pengembalian Sertifikat Tanah Mbah Tupon: Balikin Sertifikat Mbah Tupon, Balikin! Namun, pelaksanaan putusan belum bisa dilakukan karena perusahaan diberi waktu 14 hari untuk mengajukan tanggapan. Sugiyatmo mengaku sudah bekerja di perusahaan tersebut sejak 1993, langsung setelah lulus STM. \"Sudah 32 tahun saya kerja di perusahaan ini. Tapi baru kali ini saya diperlakukan seperti ini,\" ungkapnya dengan getir. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSugiyatmo, seorang buruh tekstil asal Karanganyar, melaporkan bahwa ia hanya menerima gaji Rp 1.000 per bulan setelah dirumahkan oleh perusahaannya sejak Juli 2024. Ia mengaku sudah bekerja di perusahaan tersebut selama 32 tahun dan merasa tidak adil diperlakukan seperti ini. Kasus ini mencuat setelah Sugiyatmo melaporkannya ke Federasi Serikat Pekerja Kimia, Energi, dan Pertambangan (FSP KEP) Karanganyar. Pihak HRD perusahaan dipanggil oleh Dinas Perindustrian dan Tenaga Kerja, dan akhirnya perusahaan memutuskan untuk membayar hak-hak pekerja Sugiyatmo.\n\nSolusi:\nSolusi untuk masalah ini adalah agar perusahaan tersebut memastikan bahwa gaji yang diberikan kepada pegawai-pegawaianya sesuai dengan peraturan perundang-undangan. Selain itu, perusahaan juga harus memastikan bahwa semua pegawai-pegawai memiliki akses ke fasilitas dan layanan yang adil dan sesuai dengan standar minimum.",
    "category": "Ekonomi"
  },
  {
    "title": "LIVE STREAMING dan Head to Head Arsenal vs Bournemouth Liga Inggris Malam Ini Pukul 23:30 WIB SCTV",
    "url": "https://jogja.tribunnews.com/2025/05/03/live-streaming-dan-head-to-head-arsenal-vs-bournemouth-liga-inggris-malam-ini-pukul-2330-wib-sctv",
    "description": "INFO link live streaming dan head to head Arsenal vs Bournemouth nanti malam Sabtu 3 Mei 2025 pukul 23:30 WIB live di SCTV dan Vidio.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "6 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/LIVE-STREAMING-Arsenal-vs-Bournemouth-Liga-Inggris-Sabtu-3-Mei-2025-Pukul-2330-WIB.jpg",
    "content": "TRIBUNJOGJA.COM - Arsenal akan berlaga melawan Bournemouth dalam pertandingan Liga Inggris 2024/2025 malam ini Sabtu 3 Mei 2025 pukul 23:30 WIB. Pertandingan Arsenal vs Bournemouth akan berlangsung di Emirates Stadium, London. Arsenal vs Bournemouth tayang di mana? Siaran langsung pertandingan Arsenal vs Bournemouth akan tayang di stasiun televisi nasional SCTV. Anda juga bisa menonton live streaming pertandingan melalui platform streaming Vidio. Link live streaming Arsenal vs Bournemouth ada di akhir artikel. Sebelum menonton pertandingan, simak info head to head Arsenal vs Bournemouth berikut ini, seperti dikutip Tribunjogja.com dari laman resmi Premierleague.com. Arsenal dan Bournemouth sudah pernah bertanding sebanyak 15 kali. Dari total 15 kali pertandingan tersebut, Arsenal menang 11 kali, Bournemouth menang 2 kali, dan 2 pertandingan lainnya berakhir dengan skor imbang. Pantauan Tribunjogja.com dari klasmen Liga Inggris terbaru per Sabtu (3/5/2025), Arsenal menempati peringkat ke-2 dengan total 67 poin. Sementara itu, Bournemouth menempati peringkat ke-10 dengan total 50 poin. Berikut data hasil pertandingan terakhir Arsenal vs Bournemouth. Sabtu, 19 Oktober 2024Vitality Stadium, BournemouthBournemouth 2 - 0 Arsenal Sabtu, 4 Mei 2024Emirates Stadium, LondonArsenal 3 - 0 Bournemouth Sabtu, 30 September 2023Vitality Stadium, BournemouthBournemouth 0 - 4 Arsenal Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut ringkasan berita:\n\nArsenal akan melawan Bournemouth dalam pertandingan Liga Inggris 2024/2025 malam ini Sabtu 3 Mei 2025 pukul 23:30 WIB. Pertandingan tersebut akan diadakan di Emirates Stadium, London. Siaran langsung pertandingan bisa ditonton di SCTV dan live streaming di Vidio.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi tentang pertandingan sepak bola ini, yaitu siapa lawannya Arsenal, kapan, dan di mana pertandingan tersebut akan berlangsung.",
    "category": "Hiburan"
  },
  {
    "title": "LINK LIVE STREAMING Indonesia vs Korea Selatan: Duel Panas Semifinal Sudirman Cup 2025!",
    "url": "https://jogja.tribunnews.com/2025/05/03/link-live-streaming-indonesia-vs-korea-selatan-duel-panas-semifinal-sudirman-cup-2025",
    "description": "Laga panas antara Indonesia vs Korea Selatan di babak semifinal Piala Sudirman 2025 akan tersaji sore ini, Sabtu (3/5/2025",
    "source": "Sport",
    "source_url": "https://jogja.tribunnews.com/sport",
    "time_published": "6 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/LINK-LIVE-STREAMING-Indonesia-vs-Korea-Selatan-Duel-Panas-Semifinal-Sudirman-Cup-2025.jpg",
    "content": "TRIBUNJOGJA.COM  – Laga panas antara Indonesia vs Korea Selatan di babak semifinal Piala Sudirman 2025 akan tersaji sore ini, Sabtu (3/5/2025), langsung dari Fenghuang Gymnasium, Xiamen, China. P ertandingan ini bukan hanya soal tiket ke final, tapi juga tentang pembuktian dominasi di arena bulu tangkis beregu dunia. Pertandingan akan disiarkan langsung mulai pukul 15.30 WIB di TVRI Nasional dan TVRI Sport, serta bisa disaksikan melalui live streaming di link berikut: Live Streaming Indonesia vs Korea Selatan – Sudirman Cup 2025 Line-up Indonesia vs Korea Selatan – Semifinal Piala Sudirman 2025 Dejan Ferdinansyah/Siti Fadia Silvia Ramadhanti vs Seo Seung Jae/Chae Yu Jung (Ganda campuran) Alwi Farhan vs Cho Geon Yeop (Tunggal putra) Putri Kusuma Wardani vs An Se Young (Tunggal putri) Shohibul Fikri/Bagas Maulana vs Kim Won Ho/Seo Seung Jae (Ganda putra) Amallia Cahaya Pratiwi/Siti Fadia Silvia Ramadhanti vs Baek Ha Na/Lee So Hee (Ganda putri) Fakta Menarik: Ini adalah kembalinya Indonesia ke semifinal Sudirman Cup sejak 2019. Jonatan Christie absen karena belum pulih sepenuhnya, digantikan oleh Alwi Farhan. Siti Fadia main rangkap di dua sektor: ganda campuran dan ganda putri. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTRIBUNJOGJA.COM - Laga panas antara Indonesia vs Korea Selatan di babak semifinal Piala Sudirman 2025 akan tersaji sore ini, Sabtu (3/5/2025), langsung dari Fenghuang Gymnasium, Xiamen, China. Pertandingan ini bukan hanya soal tiket ke final, tapi juga tentang pembuktian dominasi di arena bulu tangkis beregu dunia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah kemungkinan Indonesia akan kembali memenangkan semifinal Piala Sudirman 2025 dan membangun kekuatan dominan di arena bulu tangkis beregu dunia. Solusinya adalah dengan mengoptimalkan pemain-pemainnya, seperti Jonatan Christie yang absen karena belum pulih sepenuhnya, digantikan oleh Alwi Farhan, serta Siti Fadia Silvia Ramadhanti yang main rangkap di dua sektor.",
    "category": "Hiburan"
  },
  {
    "title": "Link Live Streaming PSS Sleman vs PSM Makassar Malam Ini, Live Vidio.com",
    "url": "https://jogja.tribunnews.com/2025/05/03/link-live-streaming-pss-sleman-vs-psm-makassar-malam-ini-live-vidiocom",
    "description": "Pertandingan di pekan ke-31 Liga 1 2024/2025 ini bakal disiarkan secara live streaming oleh Vidio.com dari Stadion Maguwoharjo, Sleman.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "6 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PREDIKSI-PSS-Sleman-vs-PSM-Makassar-Momentum-Kebangkitan-Elang-Jawa-di-Hadapan-BCS-Slemania.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Jadwal siaran live streaming Vidio.com Sabtu (3/5/2025) malam ini akan menyajikan laga menarik antara PSS Sleman vs PSM Makasar. Pertandingan di pekan ke-31 Liga 1 2024/2025 ini bakal disiarkan secara live streaming oleh Vidio.com dari Stadion Maguwoharjo, Sleman. Link live streaming PSS Sleman vs PSM Makassar dapat diakses di tautan yang ada di akhir artikel ini. Prediksi Laga PSS Sleman memiliki kans besar untuk menang di hadapan BCS dan Slemania saat melawan PSM Makassar di pekan ke-31 Liga 1 2024/2025 karena lawan tengah mengalami kelelahan. Setelah tersingkir dari ASEAN Club Championship (ACC) 2025 pada Rabu (30/4/2025) lalu, mereka tak punya banyak waktu untuk menyiapkan tim menghadapi laga ini. Bahkan, PSM tak sempat latihan karena langsung terbang dari Vietnam ke Sleman dan baru datang pada Kamis (1/5/2025) tengah malam. Mereka hanya menjalani official training pada Jumat (2/5/2025) malam dan langsung bersiap untuk melawan PSS di Stadion Maguwoharjo, Sleman pada Sabtu (3/5/2025) malam ini. Meski lawan tengah dilanda kelelahan, PSS Sleman tetap harus berjuang keras dan bermain disiplin. Sebab, laga ini adalah pertandingan paling penting bagi PSS di musim ini. Anggapan ini tentu tak berlebihan mengingat betapa berharganya poin di laga ini, demi menjaga asa PSS keluar dari jurang degradasi tetap hidup. Tim berjuluk Super Elang Jawa itu kini tengah terseok di papan bawah dengan jarak 8 poin dari Barito Putera yang menghuni peringkat 15 atau batas aman degradasi. Bila berhasil mengatasi PSM di laga ini, kans PSS untuk keluar dari degradasi masih terjaga meski harus bergantung dengan hasil tim lainnya. \"Kita akan berusaha dapatkan hasil maksimal besok. Besok adalah pertandingan penting selama musim ini, laga esok adalah laga paling penting bagi PSS. Oleh karena itu kita harus siap,\" ujar pelatih PSS Sleman, Pieter Huistra, saat konferensi pers sebelum laga, Jumat (2/5/2025). Dia mengakui, kedatangan ratusan suporter di sesi latihan PSS pada Kamis (1/5/2025) sore juga menjadi motivasi tambahan untuk mengalahkan PSM Makassar yang tengah limbung usai tersingkir dari ASEAN Club Championship (ACC) 2025 tengah pekan ini. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nTRIBUNJOGJA.COM, SLEMAN - PSS Sleman akan melawan PSM Makassar dalam laga Liga 1 2024/2025 di Stadion Maguwoharjo, Sleman. Meski PSM tengah mengalami kelelahan karena tersingkir dari ASEAN Club Championship (ACC) 2025, PSS tetap harus berjuang keras dan bermain disiplin untuk mencari kemenangan yang sangat dibutuhkan. Kemenangan ini dapat membantu PSS keluar dari jurang degradasi dan mempertahankan posisinya di Liga 1.\n\nSolusi untuk masalah kelelahan PSM Makassar adalah dengan melakukan latihan tambahan sebelum laga, sehingga mereka lebih siap menghadapi lawan.",
    "category": "Olahraga"
  },
  {
    "title": "Kurir Ganja Kelas Kakap Diringkus di Tangerang, Polisi Sita 143 Kg Barang Bukti",
    "url": "https://jogja.tribunnews.com/2025/05/03/kurir-ganja-kelas-kakap-diringkus-di-tangerang-polisi-sita-143-kg-barang-bukti",
    "description": "Polisi berhasil meringkus dua kurir ganja kelas kakap bersama dengan barang bukti sebanyak 143 kilogram.",
    "source": "Nasional",
    "source_url": "https://jogja.tribunnews.com/nasional",
    "time_published": "7 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Kurir-Ganja-Kelas-Kakap-Diringkus-di-Tangerang-Polisi-Sita-143-Kg-Barang-Bukti.jpg",
    "content": "TRIBUNJOGJA.COM, TANGERANG – Berawal dari laporan masyarakat yang curiga dengan aktifitas mencurigakan di Jalan Daan Mogot KM 24, jajaran Direktorat Reserse Narkoba Polda Metro Jaya berhasil mengungkap jaringan pengedar ganja kelas kakap. Polisi berhasil meringkus dua kurir ganja kelas kakap bersama dengan barang bukti sebanyak 143 kilogram. Ganja-ganja yang dikemas dalam lima koper dan dua kardus tersebut rencananya akan diedarkan di wilayah Jakarta dan Bandung. Dua kurir ganja bernama ESL alias Imron (37) dan RM (47) itu diamankan polisi di wilayah Kelurahan Tanah Tinggi, Kecamatan Tangerang, Kota Tangerang, pada Jumat (2/5/2025) malam. \"Rencananya ganja itu akan diedarkan di wilayah Jakarta dan Jawa Barat,\" ujar Kasubdit II Ditresnarkoba Polda Metro Jaya AKBP Ade Chandra, saat dikonfirmasi, seperti yang dikutip dari Kompas.com, Sabtu (3/5/2025). Baca juga: Rieke Serukan Pengembalian Sertifikat Tanah Mbah Tupon: Balikin Sertifikat Mbah Tupon, Balikin! Ade menjelaskan, pengungkapan kasus ini berawal dari laporan masyarakat tentang aktivitas mencurigakan di sekitar Jalan Daan Mogot KM 24. Menindaklanjuti laporan tersebut, polisi bergerak cepat menuju lokasi. \"Pada pukul 20.20 WIB, petugas mengamankan ESL yang saat itu tengah menjaga lima koper dan dua dus yang diduga berisi ganja,\" jelas Chandra. Hasil interogasi awal mengungkap bahwa ESL hanya disuruh menjaga barang haram tersebut atas perintah adiknya yang berinisial T. Namun, tak butuh waktu lama, jaringan ini mulai terkuak saat satu jam kemudian, RM datang untuk mengambil paket. \"Sekitar satu jam kemudian, RM datang untuk mengambil paket itu dan langsung diamankan oleh petugas,\" tegasnya. Dalam pemeriksaan lebih lanjut, RM mengaku hanya menjalankan perintah dari seorang berinisial U, yang hingga kini masih dalam pencarian polisi. \"Kedua tersangka telah dibawa ke kantor polisi untuk pemeriksaan lebih lanjut,\" tambah Chandra. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkas berita ini:\n\nPolisi berhasil mengungkap jaringan pengedar ganja kelas kakap di Jalan Daan Mogot KM 24, Tangerang. Dua kurir ganja bernama ESL alias Imron (37) dan RM (47) ditangkap bersama dengan barang bukti sebanyak 143 kilogram ganja yang akan diedarkan di wilayah Jakarta dan Bandung.\n\nSolusi untuk masalah pengedar ganja kelas kakap adalah penangkapan dan penghentian aktivitas ilegal ini, sehingga mencegah penyebaran narkoba di masyarakat dan menjaga keamanan publik.",
    "category": "hukum"
  },
  {
    "title": "LIVE STREAMING dan Head to Head Aston Villa vs Fulham Liga Inggris Malam Ini Pukul 18:30 WIB",
    "url": "https://jogja.tribunnews.com/2025/05/03/live-streaming-dan-head-to-head-aston-villa-vs-fulham-liga-inggris-malam-ini-pukul-1830-wib",
    "description": "INFO link live streaming dan head to head Aston Villa vs Fulham Liga Inggris malam ini Sabtu 3 Mei 2025 pukul 18:30 WIB.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "7 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/LIVE-STREAMING-Aston-Villa-vs-Fulham-Liga-Inggris-Malam-Ini-Sabtu-3-Mei-2025-Pukul-1830-WIB.jpg",
    "content": "TRIBUNJOGJA.COM - Aston Villa akan berlaga melawan Fulham dalam pertandingan Liga Inggris 2024/2025 malam ini Sabtu 3 Mei 2025 pukul 18:30 WIB. Pertandingan Aston Villa vs Fulham akan berlangsung di Villa Park, Aston, Birmingham, Inggris. Aston Villa vs Fulham tayang di mana? Siaran langsung pertandingan Aston Villa vs Fulham bisa Anda tonton melalui platform streaming Vidio. Link live streaming Aston Villa vs Fulham ada di akhir artikel. Sebelum menonton pertandingan, simak info head to head Aston Villa vs Fulham berikut ini, seperti dikutip Tribunjogja.com dari laman resmi Premierleague.com. Aston Villa dan Fulham sudah pernah bertanding sebanyak 33 kali. Dari total 33 kali pertandingan tersebut, Aston Vila menang 15 kali, Fulham menang 7 kali, dan 11 pertandingan lainnya berakhir dengan skor imbang. Pantauan Tribunjogja.com dari klasmen Liga Inggris terbaru per Sabtu (3/5/2025), Aston Villa menempati peringkat ke-7 dengan total 57 poin. Sementara itu, Fulham menempati peringkat ke-8 dengan total 51 poin. Berikut data hasil pertandingan terakhir Aston Villa vs Fulham. Sabtu, 19 Oktober 2024Craven Cottage, LondonFulham 1 - 3 Aston Villa Sabtu, 17 Februari 2024Craven Cottage, LondonFulham 1 - 2 Aston Villa Minggu, 12 November 2023Villa Park, BirminghamAston Villa 3 - 1 Fulham Selasa, 25 April 2023Villa Park, BirminghamAston Villa 1 - 0 Fulham Kamis, 20 Oktober 2022Craven Cottage, LondonFulham 3 - 0 Aston Villa Berikut jadwal dan link live streaming Aston Villa vs Fulham. Hari, tanggal : Sabtu, 3 Mei 2025 Waktu : Pukul 18:30 WIB Link Live Streaming : https://www.vidio.com/live/9182-champions-tv-5?schedule_id=4251006 (Tribunjogja.com/ANR) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang pertandingan sepak bola Aston Villa vs Fulham dalam Liga Inggris 2024/2025 yang akan digelar di Villa Park. Berikut adalah solusi untuk masalah yang diangkat:\n\nSolusi: Berita ini membahas tentang rencana pertandingan sepak bola dan siaran langsung pertandingan tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Rieke Serukan Pengembalian Sertifikat Tanah Mbah Tupon: Balikin Sertifikat Mbah Tupon, Balikin!",
    "url": "https://jogja.tribunnews.com/2025/05/03/rieke-serukan-pengembalian-sertifikat-tanah-mbah-tupon-balikin-sertifikat-mbah-tupon-balikin",
    "description": "Anggota Komisi VI DPR RI, Rieke Diah Pitaloka, bersama Wakil Ketua Komisi X DPR RI asal DIY, MY Esti Wijayati, mengunjungi kediaman Mbah Tupon",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "7 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Rieke-Serukan-Pengembalian-Sertifikat-Tanah-Mbah-Tupon-Balikin-Sertifikat-Mbah-Tupon-Balikin.jpg",
    "content": "TRIBUNJOGJA.COM, BANTUL - Anggota Komisi VI DPR RI, Rieke Diah Pitaloka, bersama Wakil Ketua Komisi X DPR RI asal DIY, MY Esti Wijayati, mengunjungi kediaman Mbah Tupon (68) di Dusun Ngentak, Desa Bangunjiwo, Bantul, pada Sabtu (3/5/2025). Kunjungan ini bertujuan memberikan dukungan moral sekaligus menegaskan komitmen mereka dalam mengawal proses hukum dan pengembalian hak atas tanah yang disengketakan. Dalam kesempatan tersebut, Rieke menyuarakan seruan tegas: “Balikin sertifikat Mbah Tupon, balikin!”. Seruan ini menggema sebagai simbol perlawanan terhadap praktik-praktik curang yang kerap menyasar kelompok rentan, khususnya warga lanjut usia dengan tingkat literasi hukum dan administrasi yang terbatas. Kedatangan mereka juga untuk menyerahkan surat blokir internal dari Kementerian ATR/BPN sebagai bentuk perlindungan terhadap hak kepemilikan tanah Mbah Tupon. Rieke menjelaskan bahwa Menteri ATR/BPN, Nusron Wahid, merespons kasus ini dengan cepat. Bahkan, Kantor Pertanahan Kabupaten Bantul telah melakukan pemblokiran internal terhadap sertifikat hak milik Nomor 245/Bangunjiwo pada 29 April 2025 pukul 16.17 WIB. “Dengan adanya pemblokiran ini, pihak yang mengaku sebagai pemilik sertifikat atas tanah seluas 1.655 meter persegi milik Mbah Tupon tidak lagi dapat melanjutkan proses pengalihan atau pelelangan atas tanah tersebut,” ujar Rieke, Sabtu (3/5/2025). Pernyataan tersebut disampaikan Rieke sembari menyerahkan langsung surat blokir internal kepada Mbah Tupon di kediamannya. Ia menegaskan bahwa surat ini penting sebagai bukti perlindungan hukum agar tanah milik Mbah Tupon tidak dilelang oleh pihak Bank PNM. Wakil Ketua Komisi X DPR RI, MY Esti Wijayati, menekankan bahwa kondisi Mbah Tupon kini sedikit lebih tenang karena adanya pendampingan dari berbagai pihak. “Kita mengucapkan syukur hari ini Mbah Tupon setidaknya sudah ada ketenangan. Yang pertama, ada pendampingan dari banyak pihak, TNI, Polri, Mbak Rieke, lawyer, DPRD, juga pemerintah daerah, Pak RT, dan seluruh masyarakat sekitar Ngentak,” ujar Esti. Baca juga: Kapolda DIY Beri Atensi Kasus Tanah Mbah Tupon, Penanganan Dipercepat Ia menambahkan bahwa seluruh pihak akan terus mengawal proses hukum yang sedang berjalan, agar sertifikat tanah tersebut segera kembali atas nama Mbah Tupon. Ia juga menyampaikan bahwa pelajaran penting dari kasus ini adalah pentingnya kewaspadaan masyarakat dalam memberikan kepercayaan, terutama dalam urusan legalitas lahan dan kredit. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\nAnggota Komisi VI DPR RI, Rieke Diah Pitaloka, bersama Wakil Ketua Komisi X DPR RI asal DIY, MY Esti Wijayati, mengunjungi kediaman Mbah Tupon (68) di Dusun Ngentak, Desa Bangunjiwo, Bantul. Mereka membawa surat blokir internal dari Kementerian ATR/BPN sebagai bentuk perlindungan terhadap hak kepemilikan tanah Mbah Tupon. Pemblokiran ini berarti pihak yang mengaku sebagai pemilik sertifikat atas tanah seluas 1.655 meter persegi milik Mbah Tupon tidak lagi dapat melanjutkan proses pengalihan atau pelelangan atas tanah tersebut.\n\nSolusi:\nUntuk memastikan hak kepemilikan tanah Mbah Tupon, perlu dilakukan penanganan yang lebih cepat dan efektif oleh pihak berwajib, seperti Kementerian ATR/BPN dan Kantor Pertanahan Kabupaten Bantul. Hal ini dapat dilakukan dengan:\n\n1. Meningkatkan kesadaran masyarakat tentang pentingnya hak kepemilikan tanah dan kewajiban sebagai pemiliknya.\n2. Mengembangkan sistem yang lebih baik dalam pengelolaan tanah dan sertifikat hak milik untuk menghindari kasus-kasus seperti ini di masa depan.\n3. Meningkatkan koordinasi dan komunikasi antara pihak berwajib, seperti Kementerian ATR/BPN, Kantor Pertanahan Kabupaten Bantul, dan pemerintah daerah, untuk memastikan bahwa hak-hak masyarakat dilindungi.",
    "category": "Hukum"
  },
  {
    "title": "Kalender Jawa Hari Ini Sabtu Kliwon 3 Mei 2025 - 5 Besar 1958 TJ - 5 Zulhijah 1446 H",
    "url": "https://jogja.tribunnews.com/2025/05/03/kalender-jawa-hari-ini-sabtu-kliwon-3-mei-2025-5-besar-1958-tj-5-zulhijah-1446-h",
    "description": "INFO Kalender Jawa hari ini Sabtu Kliwon 3 Mei 2025 tepat tanggal 5 Besar 1958 TJ dan 5 Zulhijah 1446 H.",
    "source": "Jawa",
    "source_url": "https://jogja.tribunnews.com/jawa",
    "time_published": "7 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Arti-Weton-Sabtu-Kliwon.jpg",
    "content": "TRIBUNJOGJA.COM - Informasi Kalender Jawa hari ini, Tanggalan Jawa hari ini, Kalender Hijriah hari ini, disertai penjelasan arti hari, arti pasaran, dan arti weton untuk Anda. Berikut info lengkap Kalender Jawa hari ini, dirangkum Tribunjogja.com dari laman Kalender Indonesia. Kalender Masehi hari ini : Sabtu, 3 Mei 2025 Kalender Hijriah hari ini : Sabtu, 5 Zulhijah 1446 Hijriah (H) Kalender Jawa hari ini : Sabtu Kliwon, 5 Besar 1958 Tahun Jawa (TJ) Hari : SabtuPasaran : KliwonTanggal : 5 Sela 1958Mongso : 15 DhestaWuku : KuninganTahun : Za'Windu : SancayaLambang : LangkirNeptu : Sabtu (9) + Kliwon (8) = 17 Dikutip Tribunjogja.com dari buku “Kitab Primbon Jawa Serbaguna” (2021) karya R. Gunasasmita, masing-masing hari dan pasaran dalam Kalender Jawa memiliki arti dan pertanda. Arti hari Sabtu adalah pertanda sifat “Serakah barang karepe lan srumbung”. Jika diterjemahkan dalam Bahasa Indonesia, maka artinya “sifat serakah dalam berbagai hal dan angkuh”. Sementara itu, pasaran Kliwon melambangkan sifat hari yang pemaaf, pandai menyimpan sesuatu dalam hati, lancar bicaranya, dan pandai menyusun kata-kata baik lisan maupun tertulis. Bagaimana dengan arti weton Sabtu Kliwon? Simak penjelasannya berikut ini. Masih dikutip dari buku Kitab Primbon Jawa Serbaguna, arti weton Sabtu Kliwon adalah pertanda sifat bawaan lahir yang suka menutupi kekurangan diri sendiri. Dia adalah orang yang malas bekerja dan juga pelupa. Meski begitu, masih ada sifat baik dalam diri orang yang lahir pada hari Sabtu saat pasaran Kliwon. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang penjelasan arti hari Sabtu dalam Kalender Jawa, khususnya pasaran Kliwon. Berdasarkan Kitab Primbon Jawa Serbaguna, arti weton Sabtu Kliwon adalah pertanda sifat bawaan lahir yang suka menutupi kekurangan diri sendiri. Namun, masih ada sifat baik dalam diri orang yang lahir pada hari Sabtu saat pasaran Kliwon.\n\nSolusi untuk masalah yang diangkat tidak terdapat secara eksplisit dalam berita ini. Namun, jika kita mengambil arti dari penjelasan tentang sifat bawaan lahir yang suka menutupi kekurangan diri sendiri, maka solusinya mungkin adalah:\n\n- Dalam hidup sehari-hari, pastikan untuk tidak menutupi kekurangan diri sendiri dan berusaha untuk mengakui dan mengatasi masalah-masalah tersebut secara konstruktif.\n- Jika Anda lahir pada hari Sabtu saat pasaran Kliwon, gunakan kesempatan ini untuk belajar dari kekurangan-kekurangan diri sendiri dan berusaha untuk meningkatkan diri.",
    "category": "Hiburan"
  },
  {
    "title": "NineteennineX Rilis Single “Lost in the Echo”, Gerbang Menuju Album Perdana",
    "url": "https://jogja.tribunnews.com/2025/05/03/nineteenninex-rilis-single-lost-in-the-echo-gerbang-menuju-album-perdana",
    "description": "Band alternatif-rock asal Yogyakarta, NineteennineX, resmi meluncurkan single terbaru bertajuk “Lost in the Echo”",
    "source": "Seleb",
    "source_url": "https://jogja.tribunnews.com/seleb",
    "time_published": "7 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/NineteennineX-Rilis-Single-Lost-in-the-Echo-Gerbang-Menuju-Album-Perdana.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA -  Band alternatif-rock asal Yogyakarta, NineteennineX, resmi meluncurkan single terbaru bertajuk “Lost in the Echo” pada 30 April 2025. Dirilis di berbagai platform digital, lagu ini menjadi gerbang pembuka menuju album perdana mereka yang kini tengah dipersiapkan. Berbeda dari nuansa musik mereka sebelumnya yang cenderung mengusung elemen pop rock, “Lost in the Echo” hadir dengan aransemen yang lebih segar, penuh eksplorasi, dan memadukan sound modern rock dengan sentuhan synth yang menciptakan atmosfer yang megah namun tetap emosional. “Ini adalah lagu yang mencerminkan transisi kami,” ungkap Jati, vokalis NineteennineX. Abed, selaku manager mengatakan bahwa NineteennineX ingin menunjukkan bahwa mereka tumbuh, baik secara musikal maupun emosional. Dan menurutnya, lagu ‘Lost in the Echo’ adalah tentang perasaan tenggelam dalam gema kesengsaraan, tentang bagaimana seseorang ingin keluar dari kehidupan terendah mereka lalu berusaha menemukan motivasinya di tengah situasi yang sulit. Baca juga: PROFIL Firsta Yufi Amarta Putri Asal Banyuwangi Dinobatkan Sebagai Puteri Indonesia 2025 Lebih dari sekadar eksplorasi musikal, ‘Lost in the Echo’ adalah bentuk aktualisasi diri bagi para personel NineteennineX. Lagu ini menjadi ruang bagi mereka untuk jujur, mengekspresikan diri secara penuh, dan mewujudkan visi musik yang selama ini tumbuh bersama perjalanan mereka. Band yang dibentuk pada 2019 ini mengakui bahwa perjalanan mereka bukanlah tanpa tantangan, namun justru itulah yang membentuk karakter musik mereka hari ini. “Kami tidak ingin stagnan. Kami sadar bahwa untuk tetap relevan dan jujur pada diri sendiri, kami perlu berkembang. Musik kami harus bisa berbicara lebih luas, lebih dalam,” ujar Galih, bassist dan produser musik band ini. Dengan komposisi yang memadukan ketukan drum energik, riff gitar yang dinamis, dan tekstur synth atmosferik, ‘Lost in the Echo’ memperlihatkan kematangan musikal dan keberanian mereka dalam mengeksplorasi zona baru. Adapun ‘Lost in the Echo’ bukan hanya sebuah rilisan tunggal, melainkan juga pembuka jalan menuju peluncuran album perdana NineteennineX, yang saat ini tengah dalam proses produksi. Album ini diharapkan dapat membawa warna dan nuansa baru dalam diskografi band, dengan materi lagu yang lebih berani, eksperimental, dan menyentuh berbagai spektrum emosional. Beberapa single lainnya pun sudah masuk tahap finalisasi dan akan segera dirilis secara bertahap hingga album penuh mereka resmi diluncurkan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nNineteennineX meluncurkan single terbarunya \"Lost in the Echo\" yang menjadi gerbang menuju album perdana mereka. Lagu ini memiliki nuansa alternatif rock yang segar dan memadukan sound modern rock dengan sentuhan synth untuk menciptakan atmosfer yang megah namun tetap emosional.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah NineteennineX ingin menunjukkan pertumbuhan baik secara musikal maupun emosional, serta meningkatkan kematangan musik dan keberanian mereka dalam mengeksplorasi zona baru. Mereka juga ingin memberikan warna dan nuansa baru dalam diskografi band dengan materi lagu yang lebih berani, eksperimental, dan menyentuh berbagai spektrum emosional.",
    "category": "Hiburan"
  },
  {
    "title": "Bupati Sleman Buka Turnamen Golf Berhadiah Mobil Mewah di Merapi Golf Cangkringan",
    "url": "https://jogja.tribunnews.com/2025/05/03/bupati-sleman-buka-turnamen-golf-berhadiah-mobil-mewah-di-merapi-golf-cangkringan",
    "description": "Turnamen yang digelar untuk memeriahkan hari jadi ke-109 Kabupaten Sleman ini, berhadiah mobil mewah",
    "source": "Sport",
    "source_url": "https://jogja.tribunnews.com/sport",
    "time_published": "8 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Bupati-Sleman-Buka-Turnamen-Golf-Berhadiah-Mobil-Mewah-di-Merapi-Golf-Cangkringan.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Bupati Sleman Harda Kiswaya dan Wakil Bupati Sleman, Danang Maharsa membuka kejuaraan golf bertajuk Open Tournament Golf Bupati Sleman Cup XIX di Merapi Golf, Cangkringan, Kabupaten Sleman, pada Sabtu (3/5/2025). Pembukaan turnamen ini ditandai melalui pemukulan bola asap oleh keduanya. Turnamen yang digelar untuk memeriahkan hari jadi ke-109 Kabupaten Sleman ini, berhadiah mobil mewah dan diikuti ratusan peserta dari pelbagai daerah. Ketua Panitia Tournament Golf Bupati Sleman Cup, Dandung Sriyadi mengatakan, bahwa pelaksanaan turnamen golf ini merupakan bagian dari rangkaian peringatan Hari Jadi ke-109 Kabupaten Sleman. \"Tournament ini diselenggarakan rutin setiap tahun dalam rangka memeriahkan peringatan hari jadi Kabupaten Sleman,\" kata Dandung, dalam keterangannya, Sabtu (3/5/2025). Dandung mengatakan, turnamen golf ini menyediakan berbagai hadiah menarik. Di antaranya, mobil Mercy, Pajero, Fortuner, CRV bagi empat peserta yang mampu meraih Hole In One (HIO) atau memasukan bola ke dalam lubang dengan satu pukulan. Baca juga: Pemerintah Blokir Jutaan Konten Judi Online Selama 6 Bulan Terakhir Selain itu juga disiapkan doorprize dengan total senilai Rp135.000.000,- Turnamen golf ini diikuti sebanyak 152 peserta yang berasal dari berbagai daerah. Antara lain dari Yogyakarta, Jawa Tengah, Kalimantan Timur, Jakarta, bahkan terdapat peserta yang berasal dari Malaysia. Bupati Sleman, Harda Kiswaya menyampaikan apresiasi atas penyelenggaraan tournament golf ini. Selain memeriahkan rangkaian Hari Jadi Kabupaten Sleman, menurut dia turnamen ini juga dapat menjadi ajang untuk memperkenalkan potensi sport tourism yang berada di Bumi Sembada. \"Dengan hadirnya para pecinta golf dari berbagai kota besar, turnamen ini bisa menjadi ajang dalam memperkenalkan Kabupaten Sleman,\" ujar Harda.(rif) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang pertandingan golf Open Tournament Golf Bupati Sleman Cup XIX yang digelar oleh pemerintah Kabupaten Sleman di Merapi Golf, Cangkringan. Turnamen ini bertujuan untuk memeriahkan hari jadi ke-109 Kabupaten Sleman dan disertai dengan berbagai hadiah menarik.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Berita ini tidak membahas tentang masalah khusus, sehingga tidak ada solusi yang dapat diberikan.\n*   Jika berita ini membahas tentang keadaan kesehatan atau sengsara masyarakat, maka pihak terkait harus segera menyediakan pasokan obat-obatan.",
    "category": "Unknown"
  },
  {
    "title": "Pemerintah Blokir Jutaan Konten Judi Online Selama 6 Bulan Terakhir",
    "url": "https://jogja.tribunnews.com/2025/05/03/pemerintah-blokir-jutaan-konten-judi-online-selama-6-bulan-terakhir",
    "description": "Dalam kurun waktu enam bulan terakhir, Kementrian Komunikasi dan Digital (Komdigi) berhasil memblokir jutaan konten judi online.",
    "source": "Nasional",
    "source_url": "https://jogja.tribunnews.com/nasional",
    "time_published": "8 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Judi-online.jpg",
    "content": "TRIBUNJOGJA.COM, JAKARTA - Perang terhadap judi online (judol) terus digencarkan oleh pemerintah. Dalam kurun waktu enam bulan terakhir, Kementrian Komunikasi dan Digital (Komdigi) berhasil memblokir jutaan konten judi online. Tercatat sudah lebuh dari 1,3 juta konten judi online yang diblokir oleh pemerintah terhitung sejak 20 Oktober 2024 hingga 23 April 2025. Rinciannya, sebanyak 1.192.000 situs judi dan 127.000 konten di media sosial. “Sepanjang 20 Oktober 2024 hingga 23 April 2025, Komdigi telah menangani lebih dari 1,3 juta konten perjudian online,” kata Menteri Komdigi Meutya Hafid dalam keterangan resmi, dikutip dari Kompas.com, Sabtu (3/5/2025). Baca juga: Trayek Bus Listrik DIY Dialihkan, Uji Coba Fokus Kawasan Sumbu Filosofis Menurut Meutya, konten negatif di ruang digital Indonesia terus mengancam keamanan siber nasional. “Dari perjudian online hingga pornografi anak, ancaman ini berkembang pesat dan memaksa negara untuk bertindak cepat dan tegas,” kata dia. Selain itu menuurut Meutya, pihaknya juga memperkuat pengawasan serta penegakan hukum digital, melalui sinergi dengan Badan Pemeriksa Keuangan (BPK) RI. “Angka-angka ini mencerminkan ancaman nyata di ruang digital yang mengganggu keamanan dan ketertiban nasional,” ujar dia. Selain itu, Kemenkomdigi juga meluncurkan Sistem Kepatuhan Moderasi Konten (SAMAN), sebuah kebijakan yang mewajibkan platform digital menindaklanjuti konten berisiko tinggi dalam waktu 4 jam dan konten negatif lainnya dalam 24 jam. Selain itu, Peraturan Pemerintah tentang Tata Kelola Penyelenggaraan Sistem Elektronik dalam Perlindungan Anak di Ruang Digital (PP Tunas) juga telah diterbitkan untuk memperkuat perlindungan anak di internet. “Pembangunan ruang digital yang sehat dan aman bukan hanya menjadi tanggung jawab pemerintah, tetapi merupakan hasil kolaborasi seluruh elemen bangsa,” ujar Meutya. Anggota III BPK RI Akhsanul Khaq mengapresiasi langkah progresif Kemenkomdigi. “Kami melihat rencana aksi yang telah disusun Komdigi menunjukkan komitmen kuat dalam menindaklanjuti hasil pemeriksaan,” ujar dia. Akhsanul mencatat bahwa hingga saat ini, Komdigi telah menindaklanjuti 82,2 persen rekomendasi BPK, jauh di atas rata-rata nasional sebesar 75 persen. “Penyelesaian kerugian negara menunjukkan kemajuan signifikan. Kami juga mendorong agar sisa kasus yang belum tuntas segera ditindaklanjuti,” kata Akhsanul.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Indonesia melalui Kementrian Komunikasi dan Digital (Komdigi) terus melakukan upaya mengatasi perang terhadap judi online. Dalam kurun waktu enam bulan terakhir, Komdigi berhasil memblokir lebih dari 1,3 juta konten judi online. Pihaknya juga meluncurkan Sistem Kepatuhan Moderasi Konten (SAMAN) untuk menindaklanjuti konten berisiko tinggi dalam waktu 4 jam dan konten negatif lainnya dalam 24 jam.\n\nSolusi:\nUntuk mengatasi masalah perang terhadap judi online, pemerintah Indonesia dapat melanjutkan upaya pengawasan dan penegakan hukum digital yang kuat. Selain itu, diperlukan juga edukasi dan kesadaran masyarakat tentang bahaya judi online dan pentingnya menggunakan platform digital yang aman dan terpercaya.",
    "category": "teknologi"
  },
  {
    "title": "Rayan Cherki Disebut Siap Pindah ke Liverpool",
    "url": "https://jogja.tribunnews.com/2025/05/03/rayan-cherki-disebut-siap-pindah-ke-liverpool",
    "description": "Penyerang Lyon Rayan Cherki telah dikaitkan dengan transfer dari klub Ligue 1 menjelang jendela transfer musim panas.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "8 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pemandangan-di-luar-Anfield-sebelum-pertandingan-Liga-Inggris-Liverpool-vs-Brentford.jpg",
    "content": "TRIBUNJOGJA.COM - Penyerang Lyon Rayan Cherki telah dikaitkan dengan transfer dari klub Ligue 1 menjelang jendela transfer musim panas. Menurut Give Me Sport, Rayan Cherki sangat ingin bergabung dengan klub Liga Inggris, Liverpool. Playmaker Lyon tersebut sebelumnya juga dikaitkan dengan Manchester United dan Tottenham. Perkembangan ini akan menjadi dorongan besar bagi Liverpool, dan masih harus dilihat apakah mereka dapat menyelesaikan kesepakatan. Mereka membutuhkan lebih banyak kreativitas dan kemampuan teknis di sepertiga akhir. Dan penyerang asal Prancis tersebut akan menjadi akuisisi jangka panjang yang ideal bagi mereka. Pemain berusia 21 tahun ini telah membuktikan kemampuannya di Ligue 1 dan Liga Europa UEFA. Ia tampil gemilang saat melawan Manchester United di Liga Eropa awal musim ini. Pemain ini telah mencetak 12 gol dan 19 assist, dan ia dapat mengubah Liverpool di masa mendatang. Sementara itu, Manchester United terlalu bergantung pada Bruno Fernandes untuk mencetak gol dan menciptakan kreativitas di lini tengah. Mengejar penyerang Prancis itu akan menjadi pilihan yang ideal bagi mereka. Ia cukup serba bisa untuk beroperasi di sayap maupun di tengah. Pemain Prancis itu mungkin tergoda untuk bergabung dengan klub-klub besar seperti Liverpool atau Manchester United. Liverpool dan Manchester United adalah dua klub terbesar di dunia, dan mereka dapat memberinya panggung untuk menunjukkan kemampuannya di level tertinggi. Spurs gabung Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTRIBUNJOGJA.COM - Penyerang Lyon Rayan Cherki dikaitkan dengan transfer ke Liverpool, klub Liga Inggris. Ia memiliki kemampuan kreatif dan teknis yang tinggi, serta telah membuktikan dirinya di Ligue 1 dan Liga Europa UEFA.\n\nSolusi untuk Masalah:\nUntuk menyelesaikan kesepakatan transfer Rayan Cherki ke Liverpool, klub harus menawarkan harga yang sesuai dengan kemampuan pemain tersebut. Selain itu, Liverpool juga perlu mempersiapkan infrastruktur dan sistem pelatihan yang memadai untuk membantu Rayan Cherki dalam mengembangkan keterampilannya di klub.",
    "category": "Hiburan"
  },
  {
    "title": "Pesan Menohok Antonio Conte untuk Man United Soal Scott McTominay",
    "url": "https://jogja.tribunnews.com/2025/05/03/pesan-menohok-antonio-conte-untuk-man-united-soal-scott-mctominay",
    "description": "Antonio Conte melontarkan pesan menohok untuk Manchester United. Pelatih Napoli itu merasa McTominay tidak pernah memiliki peran utama di MU",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "9 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Scott-McTominay-vs-Enzo-Fernandes-di-Liga-Inggris-Manchester-United-vs-Chelsea-di-Old-Trafford.jpg",
    "content": "TRIBUNJOGJA.COM - Antonio Conte melontarkan pesan menohok untuk Manchester United. Pelatih Napoli itu merasa McTominay tidak pernah memiliki peran utama saat di Manchester United. Padahal menuturnya, Scott McTominay adalah sosok pemain yang bisa menjadi paket lengkap. Sementara itu, Conte menegaskan bahwa bahwa akan akan sangat luar biasa jika Napoli berhasil meraih gelar Scudetto Liga Italia Serie A musim ini. Pemimpin klasemen sementara Serie Napoli akan bertandang ke Lecce Sabtu malam ini. Dengan hanya empat pertandingan tersisa, Napoli unggul tiga poin atas Inter Milan yang berada di posisi kedua. \"Ada empat pertandingan tersisa untuk semua orang. Ini mungkin bukan yang terpenting, tetapi ini pasti krusial bagi kedua tim dan tujuan mereka,\" kata Conte dalam konferensi pers melalui TuttoNapoli. Conte lahir di Lecce tetapi telah menerima kritik dari sejumlah penggemar mereka selama bertahun-tahun karena ia melatih rival terbesar Giallorossi, Bari. “Itu selalu istimewa, saya lahir di sana dan menjadi seorang pria di Lecce,” tegas Conte. “Tidak ada yang dapat mengubah perasaan saya terhadap Lecce dan penduduknya. “Perasaan itu akan mengikat saya seumur hidup. Meskipun saya tinggal di Turin, rumah dan orang tua saya ada di Lecce. “Selama masa cuti panjang saya, saya menghabiskan banyak waktu di sana.” Conte soal McTominay Pemain tim nasional Skotlandia McTominay, salah satu pemain baru Napoli pada musim panas ini, tampil gemilang dalam perburuan gelar dengan lima gol dalam tiga pertandingan terakhir. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAntonio Conte, pelatih Napoli, menawarkan pesan menohok untuk Manchester United. Ia merasa McTominay tidak pernah memiliki peran utama saat bermain untuk Manchester United, meskipun Scott McTominay adalah pemain yang bisa menjadi paket lengkap. Selanjutnya, Conte juga mengungkapkan bahwa Napoli akan sangat luar biasa jika berhasil meraih gelar Scudetto Liga Italia Serie A musim ini.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah pemain Manchester United yang tidak memiliki peran utama. Solusinya adalah agar Manchester United dapat menemukan pemain baru yang bisa menjadi paket lengkap, seperti McTominay yang saat ini bermain untuk Napoli.",
    "category": "Hiburan"
  },
  {
    "title": "Trayek Bus Listrik DIY Dialihkan, Uji Coba Fokus Kawasan Sumbu Filosofis",
    "url": "https://jogja.tribunnews.com/2025/05/03/trayek-bus-listrik-diy-dialihkan-uji-coba-fokus-kawasan-sumbu-filosofis",
    "description": "Pemerintah Daerah Istimewa Yogyakarta mengalihkan trayek uji coba bus listrik milik Pemda DIY",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "10 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Antusiasme-penumpang-Bus-Listrik-Jogja.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Pemerintah Daerah Istimewa Yogyakarta mengalihkan trayek uji coba bus listrik milik Pemda DIY guna mengoptimalkan dukungan terhadap layanan transportasi publik, terutama di kawasan strategis seperti Sumbu Filosofis. Perubahan trayek tersebut mulai diberlakukan Kamis (1/5/2025), dengan titik keberangkatan berpindah dari Halte Bandara Adisutjipto, Sleman, ke Halte Kridosono, Kota Yogyakarta. “Betul, uji coba operasional bus listrik bergeser mulai 1 Mei 2025,” ujar Kepala Dinas Perhubungan (Dishub) DIY, Christina Erni Widyastuti. Dalam perubahan ini, bus listrik tidak lagi melayani rute dari dan menuju bandara. Sebagai gantinya, bus beroperasi melintasi kawasan pusat kota, termasuk Jalan Yos Sudarso dan Jalan Malioboro, yang merupakan bagian dari koridor Sumbu Filosofis Yogyakarta. Bus akan berangkat dari Halte Kridosono dan kembali ke titik yang sama. Uji coba tersebut dilaksanakan sebagai bagian dari strategi pengembangan angkutan publik ramah lingkungan, dengan waktu operasional antara pukul 12.30 hingga 20.30 WIB. Selama masa uji coba, layanan tetap diberikan secara gratis kepada masyarakat. Kepala Bidang Angkutan Dishub DIY, Wulan Sapto Nugroho, menjelaskan bahwa trayek baru ini akan dievaluasi secara berkala. Baca juga: Pembukaan Lahan Greenbelt di Kulon Progo Dinilai Langgar Prinsip Mitigasi Bencana Dalam waktu 1 hingga 2 minggu ke depan, Dishub akan memantau efektivitas rute tersebut, termasuk kemungkinan perubahan rute kembali, bergantung pada hasil evaluasi di lapangan. “Karena memang uji coba ini menjadi kesempatan untuk mencoba beberapa rute yang memungkinkan untuk dilayani bus listrik,” kata Wulan. Ia menegaskan bahwa layanan bus listrik ini bukan semata-mata ditujukan bagi wisatawan, melainkan untuk mendukung sistem angkutan umum Trans Jogja yang telah lebih dahulu beroperasi. Fokus utamanya adalah menghubungkan masyarakat dengan kawasan penting di pusat kota, termasuk Sumbu Filosofis yang menjadi bagian dari warisan budaya dunia versi UNESCO. “Jadi bukan layanan khusus wisatawan, namun untuk penumpang umum,” lanjutnya. Selama tahap uji coba yang direncanakan berlangsung selama satu tahun, masyarakat tidak dikenakan tarif apa pun. Dua unit bus listrik yang saat ini melayani trayek baru masih beroperasi secara gratis. Penumpang yang memiliki kartu langganan Trans Jogja juga dapat menggunakan kartu tersebut untuk proses tap-in di dalam bus listrik, meskipun tarif belum diberlakukan. Dengan pengalihan trayek ini, Dishub DIY berharap mampu mengintegrasikan transportasi ramah lingkungan ke dalam sistem mobilitas perkotaan, serta meningkatkan kenyamanan dan aksesibilitas layanan angkutan publik di Yogyakarta.(han) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Daerah Istimewa Yogyakarta mengalihkan trayek uji coba bus listrik dari bandara ke kawasan pusat kota, termasuk Jalan Yos Sudarso dan Jalan Malioboro. Uji coba ini dilaksanakan sebagai bagian dari strategi pengembangan angkutan publik ramah lingkungan dengan waktu operasional antara pukul 12.30 hingga 20.30 WIB.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita adalah perubahan trayek bus listrik di Yogyakarta. Solusinya adalah mengalihkan trayek uji coba bus listrik dari bandara ke kawasan pusat kota, sehingga meningkatkan aksesibilitas dan kenyamanan layanan angkutan publik.",
    "category": "Teknologi"
  },
  {
    "title": "PREDIKSI PSS Sleman vs PSM Makassar, Momentum Kebangkitan Elang Jawa di Hadapan BCS-Slemania",
    "url": "https://jogja.tribunnews.com/2025/05/03/prediksi-pss-sleman-vs-psm-makassar-momentum-kebangkitan-elang-jawa-di-hadapan-bcs-slemania",
    "description": "PSS Sleman memiliki kans besar untuk menang di hadapan BCS dan Slemania saat melawan PSM Makassar malam ini",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "10 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PREDIKSI-PSS-Sleman-vs-PSM-Makassar-Momentum-Kebangkitan-Elang-Jawa-di-Hadapan-BCS-Slemania.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - PSS Sleman memiliki kans besar untuk menang di hadapan BCS dan Slemania saat melawan PSM Makassar di pekan ke-31 Liga 1 2024/2025 karena lawan tengah mengalami kelelahan. Setelah tersingkir dari ASEAN Club Championship (ACC) 2025 pada Rabu (30/4/2025) lalu, mereka tak punya banyak waktu untuk menyiapkan tim menghadapi laga ini. Bahkan, PSM tak sempat latihan karena langsung terbang dari Vietnam ke Sleman dan baru datang pada Kamis (1/5/2025) tengah malam. Mereka hanya menjalani official training pada Jumat (2/5/2025) malam dan langsung bersiap untuk melawan PSS di Stadion Maguwoharjo, Sleman pada Sabtu (3/5/2025) malam ini. Sepak mula laga dimulai pukul 19.00 WIB. Pertandingan disiarkan secara langsung oleh Indosiar. Meski lawan tengah dilanda kelelahan, PSS Sleman tetap harus berjuang keras dan bermain disiplin. Sebab, laga ini adalah pertandingan paling penting bagi PSS di musim ini. Anggapan ini tentu tak berlebihan mengingat betapa berharganya poin di laga ini, demi menjaga asa PSS keluar dari jurang degradasi tetap hidup. Tim berjuluk Super Elang Jawa itu kini tengah terseok di papan bawah dengan jarak 8 poin dari Barito Putera yang menghuni peringkat 15 atau batas aman degradasi. Baca juga: Huistra Sebut Laga PSS Sleman vs PSM Makassar Jadi Pertandingan Paling Penting di Musim ini Bila berhasil mengatasi PSM di laga ini, kans PSS untuk keluar dari degradasi masih terjaga meski harus bergantung dengan hasil tim lainnya. \"Kita akan berusaha dapatkan hasil maksimal besok. Besok adalah pertandingan penting selama musim ini, laga esok adalah laga paling penting bagi PSS. Oleh karena itu kita harus siap,\" ujar pelatih PSS Sleman, Pieter Huistra, saat konferensi pers sebelum laga, Jumat (2/5/2025). Dia mengakui, kedatangan ratusan suporter di sesi latihan PSS pada Kamis (1/5/2025) sore juga menjadi motivasi tambahan untuk mengalahkan PSM Makassar yang tengah limbung usai tersingkir dari ASEAN Club Championship (ACC) 2025 tengah pekan ini. \"Kemarin banyak suporter yang hadir pada sesi latihan PSS, tentu itu menjadi sesi yang positif dan pertemuan yang positif juga. Mereka menunjukkan kalau mereka mendukung PSS. Saya tahu suporter PSS adalah suporter yang loyal. Saya senang dengan itu,\" jelasnya. Lanjutnya, meski PSM Makassar baru saja tersingkir dari ACC 2025, namun PSM tetaplah lawan yang berat dan memiliki materi pemain yang bagus. Untuk itu, Huistra mewanti pemainnya agar meminimalkan kesalahan di sepanjang laga. \"Kita tahu PSM adalah tim yang kuat, mereka memiliki banyak senjata yang bisa mereka keluarkan. Kita antisipasi itu dan keluarkan juga senjata kita,\" jelasnya. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang pertandingan sepak bola antara PSS Sleman dan PSM Makassar dalam Liga 1 2024/2025. Masalah yang diangkat adalah kemungkinan kelelahan lawan tengah PSM Makassar dan bagaimana itu dapat mempengaruhi kinerja tim mereka, serta kesediaan PSS Sleman untuk mengatasi tantangan tersebut dan menjaga asa mereka dalam musim ini.\n\nSolusi untuk masalah ini adalah jika PSS Sleman berhasil mengalahkan PSM Makassar, mereka dapat meningkatkan kemungkinan keluar dari degradasi dan tetap hidup di Liga 1. Oleh karena itu, pelatih PSS, Pieter Huistra, meminta pemainnya untuk siap dan berusaha mendapatkan hasil maksimal dalam laga ini.",
    "category": "Olahraga"
  },
  {
    "title": "Pembukaan Lahan Greenbelt di Kulon Progo Dinilai Langgar Prinsip Mitigasi Bencana",
    "url": "https://jogja.tribunnews.com/2025/05/03/pembukaan-lahan-greenbelt-di-kulon-progo-dinilai-langgar-prinsip-mitigasi-bencana",
    "description": "Aktivitas pembukaan lahan di kawasan sabuk hijau (greenbelt) Pantai Glagah-Congot, Kabupaten Kulon Progo, menuai sorotan.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "10 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/20-Pendaki-Ilegal-Naik-Merapi-BPBD-DIY-Sudah-Ada-Larangan-Jangan-Nekat.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Aktivitas pembukaan lahan di kawasan sabuk hijau (greenbelt) Pantai Glagah-Congot, Kabupaten Kulon Progo, menuai sorotan. Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menilai tindakan tersebut berisiko merusak fungsi perlindungan pantai dan mengabaikan prinsip mitigasi bencana. Kepala Pelaksana BPBD DIY, Noviar Rahmad, menyayangkan pembukaan lahan itu karena berpotensi mempercepat laju abrasi dan membahayakan masyarakat sekitar. Ia menyebut bahwa greenbelt merupakan bagian penting dari upaya antisipasi bencana, khususnya abrasi dan tsunami. “Greenbelt itu kan gunanya untuk mencegah terjadinya abrasi. Kalau itu dibongkar, akan berpengaruh terhadap keselamatan warga yang ada di sana, termasuk juga apa yang ada di atasnya,” ujar Noviar. Baca juga: Pemkab Kulon Progo Akan Koordinasi dengan Pakualaman Bahas Penanaman Jagung di Sabuk Hijau Program penanaman vegetasi di kawasan pesisir Pantai Glagah-Congot dimulai pada tahun 2019 sebagai kolaborasi antara Badan Nasional Penanggulangan Bencana (BNPB), BPBD DIY, dan Pemerintah Kabupaten Kulon Progo. Pohon-pohon ditanam untuk memperkuat garis pantai sekaligus menjadi penghalang alami terhadap dampak gelombang ekstrem. Noviar menekankan bahwa wilayah pesisir Kulon Progo memiliki tingkat abrasi yang tinggi, yakni sekitar 1,5 hingga 2 meter per tahun. Dengan kondisi tersebut, keberadaan vegetasi pelindung sangat penting untuk menjaga kestabilan pantai. BPBD DIY pun tidak mendapat pemberitahuan sebelumnya soal pembukaan lahan tersebut. “Saya nggak tahu itu, nggak tahu menahu, malah dapat tahunya dari media,” ujarnya. Ia juga mengungkapkan bahwa pihaknya masih menunggu laporan resmi dari Pemerintah Kabupaten Kulon Progo terkait perizinan dan tujuan dari pembukaan lahan tersebut. BPBD mendesak adanya koordinasi antarlembaga sebelum melakukan kegiatan di kawasan yang rentan bencana. “Seharusnya tidak dilakukan pembongkaran dan harus koordinasi juga dengan instansi terkait,” tandas Noviar. (han) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLahan greenbelt di Pantai Glagah-Congot, Kabupaten Kulon Progo, menuai sorotan karena aktivitas pembukaannya yang berisiko merusak fungsi perlindungan pantai dan mengabaikan prinsip mitigasi bencana. Kepala Pelaksana BPBD DIY menyayangkan hal ini karena berpotensi mempercepat laju abrasi dan membahayakan masyarakat sekitar.\n\nSolusi: Pemerintah Kabupaten Kulon Progo harus melakukan koordinasi dengan instansi terkait dan memastikan bahwa kegiatan di kawasan yang rentan bencana tidak dilakukan tanpa persetujuan dari BPBD DIY. Selain itu, diperlukan peningkatan kesadaran masyarakat tentang pentingnya perlindungan pantai dan mitigasi bencana.",
    "category": "agama"
  },
  {
    "title": "PROFIL Firsta Yufi Amarta Putri Asal Banyuwangi Dinobatkan Sebagai Puteri Indonesia 2025",
    "url": "https://jogja.tribunnews.com/2025/05/03/profil-firsta-yufi-amarta-putri-asal-banyuwangi-dinobatkan-sebagai-puteri-indonesia-2025",
    "description": "Perempuan yang akrab disapa Fia itu tampil memukau sejak awal kompetisi. Ia melaju ke tingkat nasional setelah dinobatkan sebagai pemenang dalam ajang",
    "source": "Seleb",
    "source_url": "https://jogja.tribunnews.com/seleb",
    "time_published": "10 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/PROFIL-Firsta-Yufi-Amarta-Putri-Asal-Banyuwangi-Dinobatkan-Sebagai-Puteri-Indonesia-2025.jpg",
    "content": "TRIBUNJOGJA.COM – Firsta Yufi Amarta Putri, finalis asal Jawa Timur, resmi dinobatkan sebagai Puteri Indonesia 2025. Gelar prestisius ini ia raih usai melalui berbagai tahapan seleksi hingga babak Grand Final yang digelar di Plenary Hall, Jakarta Convention Center (JCC), Senayan, pada Jumat (2/5/2025) malam. Penobatan tersebut ditandai dengan penyematan mahkota oleh Puteri Indonesia 2024, Harashta Haifa Zahra, yang disaksikan oleh jajaran dewan juri serta para tamu undangan. Perempuan yang akrab disapa Fia itu tampil memukau sejak awal kompetisi. Ia melaju ke tingkat nasional setelah dinobatkan sebagai pemenang dalam ajang Puteri Indonesia Jawa Timur 2025, mewakili Kabupaten Banyuwangi. Dalam sesi puncak Grand Final, Fia berhasil mencuri perhatian publik dan dewan juri, terutama lewat jawaban tegasnya saat sesi tanya jawab. Ketika ditanya mengenai perannya sebagai agen perubahan untuk menghadapi isu korupsi dan pelecehan seksual, Fia menjawab dengan penuh keyakinan. “Saya percaya bahwa banyak dari permasalahan karena kurangnya bimbingan edukasi dan spiritual. Sebagai generasi muda, saya bisa hadir memberikan solusi, dengan menyediakan ruang edukasi, konseling, dan berkolaborasi bersama berbagai pihak, seperti komunitas dan pemerintah,” ungkap Fia dalam bahasa Inggris yang fasih. Jawaban tersebut sontak mendapat standing ovation dari penonton dan memperkuat posisinya sebagai kandidat terkuat malam itu. Firsta Yufi Amarta Putri lahir di Banyuwangi, Jawa Timur, pada 1 Maret 2001. Saat ini, ia berusia 24 tahun. Fia menyelesaikan pendidikan menengah di SMA Negeri 1 Giri Banyuwangi, sebelum melanjutkan kuliah di Universitas Brawijaya Malang, jurusan Psikologi. Gelar Sarjana Psikologi (S.Psi) ia peroleh pada tahun 2022. Tak berhenti di situ, Fia kini tercatat sebagai mahasiswa Magister Manajemen di Universitas 17 Agustus 1945 Surabaya. Kiprah sosial Fia juga cukup menonjol. Ia mendirikan sebuah platform advokasi bernama First Step Forward yang fokus pada pemberdayaan remaja perempuan berusia 12–21 tahun, khususnya mereka yang kehilangan orang tua karena perceraian atau kematian. Program tersebut menghadirkan berbagai kegiatan, mulai dari sesi berbagi pengalaman (sharing session), literasi, pelatihan minat dan bakat, hingga terapi psikologis. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPuteri Indonesia 2025, Firsta Yufi Amarta Putri, dinobatkan secara resmi. Ia berhasil mencuri perhatian publik dan dewan juri dengan jawaban tegasnya saat sesi tanya jawab. Fia percaya bahwa banyak dari permasalahan karena kurangnya bimbingan edukasi dan spiritual, dan ingin menyediakan ruang edukasi, konseling, dan berkolaborasi bersama berbagai pihak untuk menghadapi isu korupsi dan pelecehan seksual.\n\nSolusi:\nMasalah yang diangkat adalah korupsi dan pelecehan seksual. Solusinya adalah dengan menyediakan ruang edukasi, konseling, dan berkolaborasi bersama berbagai pihak untuk menghadapi isu tersebut.",
    "category": "Pendidikan"
  }
]