[
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/presiden-prabowo-utus-jokowi-hadiri-pemakaman-paus-fransiskus",
        "content": "TRIBUNJOGJA.COM, JAKARTA - Berpulangnya Paus Fransiskus meninggalkan duka yang mendalam bagi Indonesia. Sebagai bentuk penghormatan atas wafatnya Paus Fransiskus, Pemerintah Indonesia mengirimkan sejumlah wakil untuk menghadiri pemakamannya di Roma, Italia paada Sabtu (26/4/2025) mendatang. Presiden Prabowo mengutus 4 wakil untuk menghadiri pemakaman Paus. Tokoh yang diutus oleh Presiden Prabowo untuk menghadiri pemakaman Paus Fransiskus di antaranya Presiden ke-7 RI Joko Widodo (Jokowi), Menteri HAM Natalius Pigai, Wakil Menteri Keuangan Thomas Djiwandono dan eks Ketua Panitia Kedatangan Paus ke Indonesia, Ignasius Jonan. Saat ini pemerintah tengah mengatur keberangkatan wakil Indonesia untuk menghadiri pemakaman Paus Fransiskus tersebut. Dikutip dari Tribunnews.com, Menteri Sekretaris Negara sekaligus juru bicara Presiden Prabowo Subianto, Prasetyo Hadi, mengatakan, Pemerintah Indonesia sekali lagi menyampaikan dukacita yang mendalam atas wafatnya Paus Fransiskus. Presiden Prabowo sendiri berhalangan untuk menghadiri pemakaman Paus sehingga mengutus sejumlah tokoh untuk hadir di Roma. ”Atas nama Pemerintah Indonesia, Bapak Presiden Prabowo Subianto memutuskan mengutus beberapa tokoh untuk menghadiri acara pemakaman di Vatikan,” kata Prasetyo di Istana Kepresidenan Jakarta, Rabu (23/4/2025) dikutip dari Tribunnews.com. Baca juga: Profil Luis Tagle, Kardinal Asal Filipina yang Akan Menjadi Calon Pengganti Paus Fransiskus \"Di antara tokoh-tokoh yang diutus oleh Bapak Presiden Prabowo mewakili bangsa dan negara Indonesia adalah yang pertama Presiden ke-7 Bapak Joko Widodo,\" lanjutnya. Prasetyo. Prasetyo mengungkapkan utusan yang dikirim oleh Presiden Prabowo ke Roma itu diharapkan dapat mewakili bangsa dan negara Indonesia memberikan penghormatan terakhir pada pemimpin tertinggi gereja Katolik dunia tersebut. Selain itu, juga mewakili Indonesia menyampaikan simpati dan belasungkawa atas wafatnya Kepala Negara Vatikan tersebut. Menurut Prasetyo, utusan Indonesia akan bertolak ke Vatikan paling lambat pada Jumat (25/4/2025) mendatang. Saat ini pemerintah tengah mengatur waktu keberangkatannya. \"Untuk keberangkatan sedang diatur, mungkin bisa jadi akan berangkat besok hari Kamis atau selambat-lambatnya hari Jumat,\" ujar dia. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/bacaan-injil-katolik-hari-ini-24-april-2025",
        "content": "TRIBUNJOGJA.COM- Masih dalam suasana Paskah. Hari ini masih menjadi hari Oktaf Paskah. Oktaf Paskah sendiri adalah periode delapan hari yang dimulai pada hari Minggu Paskah dan berakhir pada Minggu kedua Paskah. Dalam masa ini, kita diajak untuk terus mengingat kebangkitan Tuhan yang telah menang atas dosa dan maut. Untuk itu, alangkah baiknya kita merenungkan firman Tuhan dan menjadi pelaku Injil-Nya. Berikut bacaan Injil hari ini, 24 April 2025: Bacaan Injil Hari ini: LUKAS 24: 35-48 Dua murid yang dalam perjalanan ke Emaus ditemui oleh Yesus yang bangkit, segera kembali ke Yerusalem. Mereka menceritakan apa yang terjadi di tengah jalan dan bagaimana mereka mengenali Dia pada waktu Ia memecah-mecahkan roti. Sementara mereka bercakap-cakap tentang hal-hal itu, Yesus tiba-tiba berdiri di tengah-tengah mereka dan berkata kepada mereka, \"Damai sejahtera bagi kamu!\" Mereka terkejut dan takut dan menyangka bahwa mereka melihat hantu. Tetapi, Ia berkata kepada mereka, \"Mengapa kamu terkejut dan apa sebabnya timbul keragu-raguan di dalam hati kamu? Lihatlah tangan-Ku dan kaki-Ku: Aku sendirilah ini; rabalah Aku dan lihatlah, karena hantu tidak ada daging dan tulangnya, seperti yang kamu lihat ada pada-Ku.\" Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/kkb-papua-bakar-kamp-penambang-emas-di-mimika",
        "content": "TRIBUNJOGJA.COM, JAYAPURA - Kelompok Kriminal Bersenjata (KKB) Papua terus menebar teror. Terbaru, KKB Papua membakar 10 kamp penambang emas di  Tanggul Timur Mile 32, Kuala Kencana, Mimika, Papua Tengah. KKB Papua membakar kamp para penambang emas pada Senin (21/4/2025) dan Selasa (22/4/2025) pukul 10.00 WIT. Sekitar 30 anggota KKB Papua datang ke lokasi penambangan dan langsung membakar kamp-kamp yang selama ini ditinggali oleh para penambang. Beruntung, para penambang berhasil menyelamatkan diri. Teror KKB Papua ini membuat tenda dan peralatan milik para penambang hangus terbakar. Dikutip dari Tribun Papua, Kapolsek Kuala Kencana, AKP Djemi Reinhard mengatakan teror KKB Papua ini berlangsung selama dua hari berturut-turut. Baca juga: PROFIL Hamzah Sulaiman, Pengusaha dan Seniman Pemilik Raminten Ikon Legendaris Wisata Jogja Para pelaku yang jumlahnya puluhan orang mendatangi lokasi pada Senin dan Selasa. Pada hari Senin, para pelaku membakar sebanyak 5 kamp. Sementara 5 kamp lainnya dibakar pada Selasa. Saksi mata di tempat kejadian perkara (TKP) memperkirakan pelaku pembakaran berjumlah sekitar 30 orang. \"Total ada 10 kamp pendulang yang dibakar selama dua hari,\" ungkapnya dikutip dari TribunPapua.com, Rabu (23/4/2025). Pascapembakaran, tim gabungan TNI Polri berusaha untuk mengecek lokasi pembakaran. Saat memantau situasi dan kondisi, petugas melihat asap tebal dari lokasi kejadian. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/hasil-coppa-italia-inter-milan-0-3-ac-milan-simone-inzaghi-punya-satu-kekhawatiran",
        "content": "TRIBUNJOGJA.COM - Simone Inzaghi mengakui dia khawatir setelah kekalahan kedua berturut-turut Inter Milan, setelah kekalahan telak 3-0 dari AC Milan di San Siro, Kamis. Kekalahan tersebut membuat mereka tersingkir di Coppa Italia, yang berarti mereka tidak bisa lagi meraih treble musim ini. Pelatih Inter Milan menegaskan Rossoneri pantas mendapatkan pujian atas kemenangan mereka tetapi menyadari bahwa timnya kehabisan energi di babak kedua. Nerazzurri tidak mampu bereaksi terhadap gol pembuka Luka Jovic, dan jelas hancur setelah gol kedua tim tamu. \"Kami minta maaf kepada para penggemar kami, yang sekali lagi datang dalam jumlah besar malam ini,\" kata Inzaghi kepada SportMediaset dalam wawancara pascapertandingan . “Itulah sepak bola. Anda harus memberi penghargaan kepada AC Milan.” Inzaghi kemudian memuji AC Milan karena terus-menerus membuat Inter Milan kerepotan musim ini. “Ada penyesalan di babak pertama, karena berdasarkan apa yang kami ciptakan, kami seharusnya pantas mendapatkan lebih. \"Di babak kedua, kami kebobolan dari tendangan sudut, dan keberuntungan juga tidak sepenuhnya berpihak pada kami. “Setelah itu, kami tidak banyak melakukan hal yang sama seperti di babak pertama. “Tentu saja (saya khawatir), kami tidak terbiasa kalah dua kali berturut-turut. \"Kami perlu menganalisis kedua kekalahan itu dengan cara yang tepat. Kami tidak pantas kalah di Bologna, dan malam ini kami kehabisan energi di babak kedua. \"Gol De Vrij mungkin bisa membuka kembali pertandingan, tetapi pujian untuk AC Milan. Mereka terus-menerus membuat kami kerepotan di kelima pertemuan musim ini. Kami, terutama saya, seharusnya bisa berbuat lebih banyak.\" Inter Milan kini menghadapi serangkaian pertandingan krusial yang tampaknya akan menentukan musim mereka. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/rangkuman-materi-sosiologi-kelas-xi-bab-4-bagian-c-merancang-aksi-untuk-membangun-harmoni-sosial",
        "content": "TRIBUNJOGJA.COM- Pernahkah kamu melihat gejala sosial di lingkungan tempat tinggalmu? Jika pernah, apakah kamu pernah ikut serta dalam melakukan aksi penanggulangannya? Dalam merancang aksi membangun harmoni sosial, aksi yang dapat dilakukan tentu sangat beragam sesuai dengan kemampuan dan kondisi lingkungan di sekitar. Namun, perlu diingat, bahwa aksi yang dilakukan harus memberikan kontribusi positif bagi masyarakat. Lantas, bagaimana langkah-langkah pemngembangan aksi membangun harmooni sosial tersbeut? Untuk lebih jelasnya, yuk simak penjelasan di bawah ini! Materi dilansir dari  buku Sosiologi kelas XI karya Joan Hesti Gita Purwasih dan Seli Septiana Pratiwi, diterbitkan oleh Pusat Perbukuan Badan Standar, Kurikulum, dan Asesmen Pendidikan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi. 1. Merencanakan Aksi Membangun Harmoni Sosial Tahap pertama sebelum melakukan aksi, tentu diperlukan adanya pengamatan lingkungan yang akan disasar/dituju. Hal tersebut bertujuan untuk menemukan gejala sosial yang berpotensi menimbulkan masalah atau keretakan dalam masyarakat. Gejala sosial yang biasa terjadi adalah ketimpangan, eksklusi, dan diskriminasi sosial dalam masyarakat. Keberadaan gejala-gejala tersebut mungkin tidak disadari oleh masyarakat karena dianggap sebagai kondisi wajar yang sudah ada sejak lama. Namun, kalian perlu melakukan pencegahan dan penanganan sejak dini agar harmoni sosial dalam masyarakat dapat terbangun dan terpelihara dengan baik. Untuk mengupayakan hal tersebut, terdapat beberapa cara yang dapat dilakukan: Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/prakiraan-cuaca-kamis-24-april-2025-waspada-hujan-lebat-di-sleman-dan-kp-bagian-utara",
        "content": "TRIBUNJOGJA.COM, YOGYA - Badan Meteorologi Klimatologi dan Geofisika (BMKG) memprediksi hujan akan kembali mengguyur sejumlah wilayah di DIY pada Kamis (24/4/2025) hari ini. Berdasarkan ramalan cuaca yang dirilis oleh BMKG, cuaca pada pagi hari ini diprediksi berawan. Lalu memasuki siang hingga sore nanti, hujan dengan intensitas sedang hingga lebat diprediksi akan mengguyur wilayah Sleman bagian Utara, Kulon Progo bagian Utara. Berlanjut pada malam hari, hujan dengan intensitas ringan hingga sedang diprediksi akan mengguyur wilayah Bantul bagian Selatan, Gunungkidul bagian Selatan dan Kulon Progo bagian Selatan. Sementara pada dini hari nanti, cuaca di wilayah DIY diprediksi berawan. Suhu udara berkisar antara 21 – 32 °C dengan kelembapan udara berkisar antara 65 – 95 persen. Lalu angin bertiup dari arah Timur Laut - Selatan dengan kecepatan maksimum 25 km/jam. Untuk gelombang laut di pesisir selatan DIY diperkirakan berkisar antara 1.25 - 2.5 m (kategori Sedang ). BMKG pada hari ini mengeluarkan peringatan dini potensi cuaca ekstrem berupa hujan dengan intensita lebat yang dapat disertai angin kencang dan petir di Sleman bagian Utara dan Kulon Progo bagian utara. Warga yang berada di wilayah yang berpotensi terjadi cuaca ekstrem diimbau untuk meningkatkan kewaspadaan. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/info-jadwal-dan-lokasi-pemadaman-listrik-di-di-yogyakarta-hari-ini-kamis-24-april-2025",
        "content": "TRIBUNJOGJA.COM - Pemeliharaan jaringan listrik oleh PLN dijadwalkan berlangsung di sejumlah wilayah di DI Yogyakarta pada Kamis (24/4/2025) dengan tujuan meningkatkan kualitas layanan dan menjaga kelancaran pasokan listrik ke pelanggan. Proses pemeliharaan melibatkan pemadaman aliran listrik di lokasi pekerjaan hingga pekerjaan selesai. Melalui situs resmi PLN DIY, humas PLN Unit Pelaksana Pelayanan Pelanggan (UP3) menyampaikan permohonan maaf kepada pelanggan atas ketidaknyamanan bahwa layanan listrik akan terhenti sementara waktu. Pemulihan aliran listrik akan dilakukan secepatnya, tanpa pemberitahuan tambahan jika pekerjaan selesai lebih awal. Berikut jadwal dan lokasi pemadaman: Kamis, 24 April 2025Waktu : 11.00 - 14.00 WIBUnit Layanan Pelanggan : KALASANTujuan / keperluan : Pemasangan konstruksi (PBPD)Lokasi Pekerjaan : Dn Babadan, PT KIHO, PT Starbay Jaya Langgeng Abadi, PT Yogya Kristal Sejati, PT MPI Kalasan, PT SAU, PT Inti Mortar Prima, Prima Coldstorage, PT Bintang Korindo Abadi Jaya, PT POL Yogyakarta, PT.SN Prengar Jaya,  Pr Purwo Alam Asri, Dn Krendonsari,Dn Duwet, PT Mustika Energi Pratama, dan sekitarnya. ( Tribunjogja.com / Bunga Kartikasari ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/5-shio-terhoki-hari-ini-kamis-24-april-2025-rezeki-mengalir-dan-cinta-bersinar-anda-salah-satunya",
        "content": "TRIBUNJOGJA.COM - Hari ini Kamis 24 April 2025, semesta seakan bersenandung untuk sebagian shio yang sedang berada di puncak keberuntungannya. Aura positif menyelimuti Anda yang dinaungi oleh peruntungan terbaik, mulai dari rezeki tak terduga, asmara yang berbunga, hingga peluang emas yang terbuka lebar. Yuk, simak 5 Shio Terhoki Hari Ini, Kamis 24 April 2025, siapa tahu Anda termasuk di dalamnya! 1. Shio Kerbau (1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009, 2021) Hari ini, semesta berpihak sepenuhnya pada Anda, Shio Kerbau. Cahaya keberuntungan memancar dari ketekunan Anda dalam menjalani tanggung jawab. Ketika Anda fokus dan tulus dalam melangkah, cuan pun datang menghampiri tanpa diminta. Tak hanya itu, asmara pun ikut berseri. Seseorang mungkin akan mengungkapkan rasa atau memberikan perhatian istimewa. Dengarkan saran dari sahabat, karena dari sanalah pintu kebaikan terbuka lebar. 2. Shio Macan (1926, 1938, 1950, 1962, 1974, 1986, 1998, 2010, 2022) Hari ini adalah panggung Anda, Shio Macan. Tampil percaya diri adalah kunci keberuntungan Anda. Kenakan pakaian terbaik, pancarkan aura positif, dan lihat bagaimana dunia memberi respons. Orang-orang akan terpukau dan tak kuasa menolak permintaan Anda. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/profil-luis-tagle-kardinal-asal-filipina-yang-akan-menjadi-calon-pengganti-paus-fransiskus",
        "content": "TRIBUNJOGJA.COM- Setelah Kardinal Kevin Joseph Farrell mengumumkan kabar meninggalnya Paus Fransiskus pada 21 April 2025, kini ada beberapa kardinal yang akan mengikuti proses konklaf. Salah satu kardinal yang disebut akan menjadi pengganti Paus Fransiskus adalah Kardinal Luis Antonio Tagle. Luis Antonio Tagle atau yang dikenal dengan Kardinal Luis Tagle adalah seorang kardinal asal Filipina. Tokoh agama yang lahir pada 21 Juni 1957 di Manila, Filipina dan berusia 67 tahun ini memiliki kepribadian yang mirip dengan Paus Fransiskus, yaitu menjunjung tinggi kesederhanaan. Selain itu, kedekatannya dengan Paus Fransiskus membuat ia memiliki pendekatan pastoral yang sama, yaitu sebagai dekat dengan kaum miskin. Latar Pendidikan Kardinal Luis Tagle: Luis Tagle memulai pendidikan dasarnya di St. Andrew’s School, Paranaque, Metro Manila. Beliau melanjutkan studi filsafat di Ateneo de Manila Quezon City. Pada 27 Februari 1982, setelah dirinya menyelesaikan pendidikan di Seminari Tinggi San Jose, ia kemudian ditahbiskan menjadi imam keuskupan di Imus. Tiga tahun kemudian, tepatnya pada 1985, ia melanjutkan studi doktoralnya di The Catholic University of America di Washington, D.C., Amerika Serikat dengan disertasinya yang membahas kolegialitas episkopal dalam konteks Konsili Vatikan II. Pada tahun 2011, ia diangkat menjadi Uskup Agung Manila. Selama menjadi uskup, pemikirannya sangat berpengaruh terhadap perkembangan gereja Katolik. Sifatnya yang peduli terhadap kaum miskin dan keadilan sosial membuat ia dikagumi secara luas di seluruh dunia. Pada tahun 2012, Paus Benediktus XVI mengangkatnya dalam Dewan Federal dan sejak itu, Luis Tagle terlibat dalam kepemimpinan di Vatikan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/5-zodiak-yang-memiliki-sifat-psikopat-tersembunyi-harus-diwaspadai",
        "content": "TRIBUNJOGJA.COM - Di balik sifat yang lembut, terdapat jiwa psikopat yang tersembunyi. Mungkin itulah kalimat yang tepat untuk mendefinisikan kelima zodiak di bawah ini. Sifat psikopat sendiri merupakan sifat buruk seseorang yang merugikan orang lain. Psikopat tidak selalu membunuh secara fisik, tetapi juga pikiran, mental, dan batin. Seseorang yang memiliki jiwa psikopat cenderung tidak memiliki empati, sulit mengontrol diri, dan tidak memiliki rasa penyesalan. Uniknya, ada beberapa kelompok zodiak yang memiliki jiwa psikopat tersembunyi. Zodiak apa sajakah itu? Berikut 5 deret zodiak yang memiliki jiwa psikopat tersembunyi: 1. Scorpio Scorpio dikenal dengan zodiak yang gemar menyembunyikan rahasia dan memiliki intensitas emosional yang mendalam. Sifat tersebut dapat disalah artikan bagi beberapa orang. Kedua sifat tersebut akan diartikan sebagai sifat yang manipulatif. Tidak hanya itu, kekuatan besar yang dimiliki oleh Scorpio juga dapat digunakan sebagai kontrol berlebih. Hal itu juga didukung dengan sifat Scorpio yang kurang empati dan cenderung mengeksploitasi. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/profil-hamzah-sulaeman-pengusaha-dan-seniman-pemilik-raminten-ikon-legendaris-wisata-jogja",
        "content": "TRIBUNJOGJA.COM - Kepergian Hamzah Sulaiman, pengusaha dan seniman pemilik Raminten asal Yogyakarta menyisakan duka mendalam, Kamis (24/4/2025) dalam usia 75 tahun. Hamzah adalah sosok visioner di balik brand legendaris The House of Raminten dan Hamzah Batik yang mampu menjadi ikon legendaris kuliner dan pariwisata di Yogyakarta. Berikut profil lengkap Hamzah Sulaiman: 1. Anak Bungsu Pendiri Grup Mirota Hamzah Sulaiman merupakan anak bungsu dari pendiri Grup Mirota dan dikenal sebagai figur eksentrik yang memadukan seni, tradisi, dan bisnis menjadi satu identitas yang kuat. Hamzah adalah anak bungsu dari lima bersaudara dalam keluarga pendiri Grup Mirota, yaitu Hendro Sutikno (Tan Kiem Tik) dan Tini Yunianti (Nyoo Tien Nio). Dia sempat berkuliah di Universitas Gadjah Mada (UGM) jurusan Biologi, namun tidak menyelesaikannya. Kemudian, ia melanjutkan studi di Universitas Sanata Dharma dengan mengambil jurusan Bahasa Inggris. Setelah lulus, Hamzah bekerja sebagai pelayan di kapal pesiar pada tahun 1970 dan sempat bekerja di Amerika Serikat selama tiga tahun sebelum kembali ke Indonesia karena ayahnya sakit. Baca juga: KABAR DUKA Pemilik House of Raminten, Hamzah Sulaiman Meninggal Dunia Hari Ini di Usia 75 Tahun 2. Mulai Mengambil Alih Grup Mirota Setelah kembali ke Yogyakarta, Hamzah bersama saudara-saudaranya mengambil alih bisnis keluarga, Toko Mirota. Pada tahun 1976, ia membuka toko batik bernama Mirota Batik. Namun, pada 2 Mei 2004, toko tersebut terbakar habis. Dengan semangat pantang menyerah, Hamzah membangun kembali toko tersebut dan mengganti namanya menjadi Hamzah Batik. Kini, Hamzah Batik telah menjadi pusat oleh-oleh khas Jogja yang terkenal. 3. Cikal Bakal The House of Raminten Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/hasil-inter-milan-0-3-ac-milan-sergio-conceicao-sudah-punya-firasat",
        "content": "TRIBUNJOGJA.COM - Sergio Conceicao merasa bahwa ia sudah punya firasat AC Milan akan mengalahkan Inter Milan di leg kedua semifinal Coppa Italia. Pelatih AC Milan juga memuji Luka Jovic atas penampilannya akhir-akhir ini, yang sebagian mungkin karena penurunan berat badannya baru-baru ini. AC Milan mengalahkan Inter Milan 3-0 di San Siro pada leg kedua semifinal, Kamis, untuk mengamankan kemenangan agregat 4-1. Hasil itu membuat mereka melaju ke final Coppa Italia, di mana mereka akan melawan Bologna atau Empoli tergantung pada hasil semifinal lainnya, Jumat Firasat Conceicao Meski AC Milan berada di posisi kesembilan di klasemen Serie A, terpaut 20 poin dari pemimpin klasemen Inter Milan dan Napoli), mereka kini telah menjalani lima pertandingan tak terkalahkan melawan Nerazzurri musim ini, yakni tiga kemenangan dan dua hasil imbang. Dan, meskipun timnya merasakan kekalahan melawan Atalanta di liga selama akhir pekan, pelatih AC Milan Conceicao mengatakan dia selalu merasa Rossoneri akan memiliki peluang lolos melawan rival sekota mereka. \"Saya sudah merasakannya sejak pertandingan melawan Atalanta,\" kata Conceicao kepada SportMediaset setelah pertandingan berakhir. “Detail-detail kecil itu penting. Saya menyukai sikap dan kekompakan tim dalam bertahan dan menyerang. \"Kami sedikit kesulitan di menit-menit awal, tetapi akhirnya kami berhasil mencetak gol. “Kami memperbaiki beberapa hal di babak pertama dan kemudian tampil sangat baik di babak kedua. “Tim ini memiliki kualitas, tetapi juga kerendahan hati dan keinginan untuk memenangkan setiap pertandingan.\" Conceicao juga memuji kedua penyerang tengahnya, Jovic dan Abraham. Jovic mencetak dua gol pada laga melawan Inter Milan, yang berarti ia kini telah mencetak empat gol dari lima penampilan terakhirnya. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/makna-puisi-wanita-pengumpul-kayu-bakar-karya-abdul-wachid-bs-kritik-kemunafikan-moral-dan-hasrat",
        "content": "TRIBUNJOGJA.COM - Abdul Wachid B.S. kerap menulis puisi tentang kedalaman spiritualitas dengan penggunaan bahasa yang sederhana namun kaya akan makna simbolik, serta eksplorasi tema-tema kemanusiaan, cinta, dan religiusitas. Puisinya seringkali mengandung refleksi filosofis tentang eksistensi, hubungan antara manusia dan Tuhan, serta pergulatan batin. Ia juga dikenal dengan gaya bahasa yang liris dan imajinatif, mampu menciptakan suasana yang khusyuk dan kontemplatif bagi pembacanya. Hal ini dapat dilihat pada puisinya yang berjudul “Wanita Pengumpul Kayu Bakar”. Puisi ini dimaknai sebagai kritik terhadap kemunafikan moral dan pengekangan hasrat yang berlebihan. Berikut isi dan makna puisi “Wanita Pengumpul Kayu Bakar”: Isi Puisi “Wanita Pengumpul Kayu Bakar” ketika manusia puasa wanita itu ngumpulkan kayu bakar saat manusia bertapa diri wanita itu memantik api hingga nyala berkobar membakar rumah suami dan anaknya tidak dengan api Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/6-zodiak-kantongi-hoki-hari-ini-kamis-24-april-2025-siapa-tahu-kamu-yang-sedang-diberkahi-semesta",
        "content": "TRIBUNJOGJA.COM - Hari ini Kamis 24 April 2025, langit seolah tengah menebarkan rezeki lewat bintang-bintang. Jika kamu sedang berharap ada kabar baik soal keuangan, mungkin inilah saatnya semesta menunjukkan keajaibannya. Siapa sangka, rezeki bisa datang dari arah tak terduga, bahkan dari orang terdekatmu. Yuk, intip 6 zodiak yang sedang terlimpahi hoki hari ini, siapa tahu kamu salah satunya. 1. Aries (21 Maret - 19 April) Aries, hari ini semesta sedang begitu manis padamu. Aliran rezeki seperti tak terbendung, memenuhi dompet dan rekeningmu dengan indahnya. Buat kamu yang sudah menikah, ini waktu yang tepat untuk duduk berdua dan membicarakan masa depan finansial bersama. Bersyukurlah, karena Kamis ini kamu sedang dilimpahi kemujuran luar biasa! 2. Taurus (20 April - 20 Mei) Taurus, bersiaplah untuk senyum lebar hari ini. Ada angin segar dari keluarga, entah itu dari ibu, paman, atau kakekmu tercinta. Rezeki nomplok akan datang tanpa kamu sangka-sangka. Tak perlu gelisah soal keuangan, karena semesta sedang memanjakanmu lewat ikatan keluarga yang hangat. 3. Leo (23 Juli - 22 Agustus) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/6-arti-mimpi-menangis-di-kuburan-menurut-primbon-jawa-tanda-peringatan-atau-justru-pertanda-baik",
        "content": "TRIBUNJOGJA.COM – Mimpi menangis di kuburan tentu meninggalkan kesan yang kuat bagi siapa saja yang mengalaminya. Suasana sepi dan aura mistis kuburan, ditambah perasaan sedih yang begitu dalam saat menangis dalam mimpi, bisa membuat seseorang merasa was-was. Namun menurut Primbon Jawa, mimpi seperti ini tidak selalu menandakan sesuatu yang buruk. Justru, mimpi ini bisa mengandung pesan-pesan penting, baik dari alam bawah sadar maupun pertanda spiritual. Berikut beberapa arti mimpi menangis di kuburan menurut Primbon Jawa: 1. Pertanda Akan Mendapat Pencerahan Batin Dalam Primbon Jawa, menangis sering dianggap sebagai proses pelepasan beban. Jika kamu bermimpi menangis di kuburan, ini bisa menjadi tanda bahwa kamu akan segera mendapatkan pencerahan batin atau solusi dari permasalahan yang selama ini membebani pikiranmu. 2. Ada Penyesalan yang Belum Tersampaikan Mimpi ini juga bisa berarti kamu sedang menyimpan penyesalan, terutama terhadap seseorang yang sudah tiada. Bisa jadi ini adalah dorongan batin untuk berdamai dengan masa lalu atau menyelesaikan urusan yang belum tuntas. Baca juga: 5 Arti Mimpi di Air Menurut Primbon Jawa, Pertanda Baik hingga Peringatan 3. Tanda Akan Ada Perubahan Besar dalam Hidup Kuburan dalam Primbon Jawa sering dikaitkan dengan peralihan atau transformasi. Menangis di tempat ini bisa menjadi simbol bahwa kamu sedang, atau akan, melewati masa transisi besar baik dalam karier, hubungan, atau spiritualitas. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/kabar-duka-pemilik-house-of-raminten-hamzah-sulaiman-meninggal-dunia-hari-ini-di-usia-75-tahun",
        "content": "TRIBUNJOGJA.COM - Kabar duka datang dari dunia kuliner dan budaya Yogyakarta. Pemilik sekaligus sosok di balik House of Raminten, Hamzah Sulaiman yang akrab disapa Kanjeng, dikabarkan telah berpulang di usia 75 tahun. Kabar ini disampaikan melalui unggahan di akun resmi Instagram @houseoframinten. \"Selamat jalan Kanjeng… Terima kasih banyak atas segalanya. Engkau tidak hanya pemimpin bagi kami, tapi juga sebagai guru kami, panutan kami, dan seseorang yang telah berjasa bagi kami,\" tulis akun tersebut dengan penuh haru, disertai emoji menangis dan doa. Unggahan tersebut langsung dibanjiri ucapan duka dan doa dari warganet serta pelanggan setia yang merasa kehilangan atas kepergian sosok yang selama ini dikenal tidak hanya sebagai pemilik restoran, tetapi juga tokoh budaya yang kharismatik. House of Raminten, yang dikenal dengan konsep unik perpaduan budaya Jawa dan modern, telah menjadi ikon kuliner di Yogyakarta. Sosok Kanjeng dikenal luas sebagai pribadi yang hangat, penuh semangat, dan berdedikasi dalam memperkenalkan kekayaan budaya lokal kepada masyarakat luas. “Semoga di sana bahagia ya, Kanjeng,” tulis pihak House of Raminten mengakhiri unggahan mereka. Hingga berita ini diturunkan, belum ada keterangan resmi mengenai penyebab meninggalnya Kanjeng. Namun yang pasti, kepergiannya meninggalkan duka mendalam bagi keluarga besar House of Raminten serta masyarakat Yogyakarta. Selamat jalan, Kanjeng. Warisan budaya dan semangatmu akan selalu hidup dalam setiap sajian dan kenangan. ( Tribunjogja.com / Bunga Kartikasari ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/cara-licik-awak-mobil-tangki-pertamina-campur-pertalite-dengan-4000-liter-air",
        "content": "Tribunjogja.com Klaten --- Masih ingat kasus pertalite di SPBU Trucuk tercampur air sehingga menyebabkan sejumlah kendaraan macet? Ada kabar terbaru dari penyelidikan dan pengembangan kasus dari Polres Klaten yang mendalami kasus bahan bakar minyak (BBM) jenis Pertalite yang tercampur air di SPBU 44.574.29 Desa Wonosari, Kecamatan Trucuk, Kabupaten Klaten, Jawa Tengah, pada Selasa (8/4/2025). Pada jajaran Satreskrim Polres Klaten pun telah menetapkan satu orang tersangka berinisial M (37), warga Kabupaten Sukoharjo, Jawa Tengah. Tersangka merupakan supir atau pengemudi mobil pengangkut tangki bahan bakar minyak (BBM) dari depo ke SPBU tujuan. Kasat Reskrim Polres Klaten, Iptu Taufik Frida Mustofa, mengungkapkan saat ini pihaknya masih mendalami pengembangan kasus tersebut. Terutama mendalami adanya tersangka maupun pelaku lainnya dalam kasus itu. \"Terkait dengan tersangka ataupun pelaku yang lain masih kami dalami dan lakukan pencarian,\" ucap Taufik kepada Tribunjogja.com, Rabu (23/4/2025). Taufik mengatakan saat ini garis polisi yang berada di SPBU Trucuk telah dilepas. Sebab, barang bukti yang berada di lokasi telah dipindahkan semua ke Mapolres Klaten. Selain itu, pihaknya menyerahkan kepada Pertamina untuk melakukan investigasi internal. Lebih lanjut, Taufik menuturkan berdasarkan keterangan tersangka memang sudah merencanakan aksi tersebut. Sebab sejak keluar dari gerbang Depo Pertamina di Boyolali, tersangka langsung melepas alat GPS dan dashcam mobil. Sehingga perjalanan truk tangki pengirim BBM jenis Pertalite itu sudah tidak terdeteksi. \"Kemudian berjalan ke suatu tempat sebelum memasuki wilayah Klaten.\" Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/temuan-mayat-bersimbah-darah-mahasiswa-di-sleman-terungkap-alumni-ugm-2021",
        "content": "Tribunjogja.com Sleman -- Temuan mayat bersimbah darah, yang diketahui merupakan mahasiswa asal Semarang di sebuah kamar kos di wilayah Caturtunggal, Depok, Kabupaten Sleman masih menyisakan tanda- tanya. Hingga Rabu (23/4/2025), Polresta Sleman belum mengungkap penyebab kematian korban. \"(Penyebab kematian) Masih pendalaman ya. Saat ini kami masih mengumpulkan bukti-bukti dan saksi-saksi,\" kata Kapolresta Sleman, Kombes Pol Edy Setyanto Erning Wibowo, Rabu (23/4/2025). Sekretaris Universitas, Dr. Andi Sandi Antonius menyebut, MN merupakan alumni Pascasarjana Fakultas Biologi yang lulus pada tahun 2021. “Almarhum ini adalah alumni kita,” kata Sandi ditemui di kampus UGM, Rabu (23/4/2025). Meski demikian, Sandi mengatakan, saat ini, pihaknya belum menemukan relasi korban dengan UGM. “Almarhum, setelah lulus, tidak ada hubungan kerja dengan UGM.\" \"Kami juga belum terinformasi tentang studi doktoralnya di UGM,” beber Sandi. Ia hanya memastikan bahwa MN merupakan alumni Pascasarjana Fakultas Biologi UGM. Dikabarkan sebelumnya, seorang mahasiswa asal Semarang berinisial MN (30) ditemukan meninggal dunia di sebuah indekos di Kalurahan Caturtunggal, Depok, Kabupaten Sleman pada Selasa, 22 April 2025. Saat ditemukan kondisi korban cukup mengenaskan, badan bersimbah darah. Polisi telah menurunkan tim identifikasi untuk mengungkap perkara ini. Kasat Reskrim Polresta Sleman, AKP Riski Adrian sebelumnya menceritakan penemuan mayat korban ini bermula dari informasi pemilik kos, yang dilapori oleh penghuni kamar lain, karena mencium bau tidak enak di sebuah kamar di lantai dua. Mendapat laporan itu, pemilik kos kemudian naik dengan tujuan untuk memeriksa. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/24/rangkuman-materi-bahasa-indonesia-kelas-12-bab-1-menimbang-informasi-yang-valid",
        "content": "TRIBUNJOGJA.COM – Berikut dipaparkan bagaimana menimbang informasi yang valid dalam suatu teks. Berbagai informasi hoaks atau informasi yang tidak jelas kebenarannya saat ini telah banyak tersebar sehingga membuat fakta yang sebenarnya tertutupi serta berdampak buruk bagi masyarakat luas. Oleh karena itu, validitas suatu informasi perlu ditimbang lebih mendalam agar informasi yang didapatkan sesuai dengan fakta di lapangan. Dalam suatu teks yang dipaparkan, penting juga untuk mengetahui berbagai hal yang menunjang validitas suatu informasi. Dengan demikian siswa dapat menemukan perbedaan antara informasi yang valid atau tidak valid dan dapat menganalisis informasi dengan kritis. Lantas, bagaimana cara mengetahuinya? Nah, pada kesempatan kali ini kita akan membahas lebih dalam tentang gambaran informasi yang akurat dan bagaimana menimbang akurasi dan validitas suatu informasi. Materi ini dilansir dari buku Cerdas Cergas Berbahasa dan Bersastra Indonesia Kelas 12 Kurikulum Merdeka Karya Bambang Trimansyah. Berikut penjelasan tentang informasi yang akurat dan bagaimana cara menimbang informasi yang valid. Menimbang informasi yang valid maksudnya adalah memberikan evaluasi terhadap informasi yang didapatkan, apakah informasi tersebut akurat, dapat dipercaya, dan benar adanya. Berikut ciri-ciri informasi yang valid untuk memberikan gambaran yang lebih spesifik. Sumber Terpercaya Informasi yang valid menggunakan sumber-sumber yang terpercaya, seperti jurnal, situs pendidikan/pemerintah, buku ilmiah, atau media-media yang dapat terbukti validitasnya. Didukung oleh Data dan Fakta Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/ramalan-jodoh-weton-senin-pahing-dan-kamis-pon-menurut-primbon-jawa-apakah-cocok",
        "content": "TRIBUNJOGJA.COM - Primbon Jawa meyakini cocok atau tidaknya sepasang kekasih dapat dilihat dari weton dan neptu weton mereka. Weton adalah hari kelahiran dalam Kalender Jawa yang lengkap dengan pasaran, sedangkan neptu adalah angka perhitungan hari, pasaran, bulan, dan tahun dalam Kalender Jawa, di mana setiap hari, pasaran, bulan, dan tahun, memiliki nilai yang berbeda-beda. Jika Anda lahir pada hari Senin saat pasaran Pahing maka weton Anda adalah Senin Pahing. Apabila lahir pada hari Kamis saat pasaran Pon maka weton Anda adalah Kamis Pon. Berikut daftar neptu untuk menghitung kecocokan pasangan. Senin : 4Selasa : 3Rabu : 7Kamis : 8Jumat : 6Sabtu : 9Minggu : 5 Kliwon : 8Legi : 5Pahing : 9Pon : 7Wage : 4 Dirangkum Tribunjogja.com dari buku “Kitab Primbon Jawa Serbaguna” (2021) karya R. Gunasasmita halaman 37 - 43, berikut ramalan jodoh untuk pasangan dengan weton Senin Pahing dan Kamis Pon. Neptu weton Senin Pahing adalah 13. Neptu weton Kamis Pon adalah 15. Jika neptu weton pasangan dijumlahkan, maka akan menjadi 13 + 15 = 28. Hasil perhitungan jodoh atau ramalan jodoh Primbon Jawa bisa berbeda-beda tergantung neptu pembaginya. Konon, hasil ramalan jodoh yang baik dapat mengurangi pengaruh dari hasil ramalan jodoh yang kurang baik, begitu pula sebaliknya. Jika lebih banyak hasil baik, artinya pertanda baik untuk kehidupan rumah tangga pasangan tersebut. Jika lebih banyak hasil buruk, artinya ada pertanda kurang baik untuk kehidupan rumah tangga pasangan. Menurut buku Primbon Jawa, apabila orang yang lahir hari Senin menikah dengan orang yang lahir hari Kamis, maka rumah tangganya akan baik dan disenangi banyak orang. Cara hitung : Neptu masing-masing weton dibagi 9, kemudian hitung dan catat sisanya. Jika tidak ada sisa pembagian, maka dianggap sisanya 9. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/lirik-lagu-dan-terjemahan-if-i-knew-bruno-mars-lyrics-i-was-a-city-boy",
        "content": "Oh, oh, oh, IOh, oh, oh, aku I was a city boyAku dulunya anak kota Right into danger's where I'd always runSelalu lari ke arah bahaya A boy who had his funSeorang bocah yang hidup untuk bersenang-senang But I wouldn't have doneTapi aku takkan melakukan All the things that I have doneSemua hal yang telah kulakukan If I knew one day you'd comeJika aku tahu suatu hari kamu akan datang Nah, baby (Nah, baby), nah, baby (Nah, baby)Tidak, sayang, tidak, sayang Oh, oh, oh, IOh, oh, oh, aku I know it breaks your heartAku tahu itu menghancurkan hatimu To picture the only one you wanna loveMembayangkan satu-satunya orang yang ingin kamu cintai In someone else's armsBerada dalam pelukan orang lain But I wouldn't have doneTapi aku takkan melakukan All the things that I have doneSemua hal yang telah kulakukan Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/lirik-lagu-dan-terjemahan-money-make-her-smile-bruno-mars-lyrics-all-you-get-back",
        "content": "All you, get backSemua, minggir dulu Coming to the stage is a girl who's new in townKini di atas panggung, gadis baru di kota She go by the name \"Where Your Stacks At?\"Namanya \"Mana Tumpukan Duitmu?\" This pretty little thing, I swear, won't let you downSi cantik ini, sumpah, gak bakal bikin kamu kecewa Watch her drop it likeLihat dia menggoyang seperti Hey (Ay, ay, ay, ay)Hey (Ay, ay, ay, ay) Oh, it's not complicated so this won't take a whileIni gak rumit, jadi gak akan lama You see, music make her dance andLihat, musik membuatnya menari dan Money, money, money make her smileUang, uang, uang membuatnya tersenyum (Give her what you got, give her, give her what you got) Yeah(Beri dia yang kamu punya, beri, beri yang kamu punya) Ya (diulang beberapa kali dalam bait) Money, money, money make her smileUang, uang, uang membuatnya tersenyum She's a super freakDia benar-benar liar You wouldn't know it if you saw her outside these velvet wallsKamu gak akan tahu kalau lihat dia di luar klub ini Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/lirik-lagu-dan-terjemahan-show-me-bruno-marslyrics-baby-here-we-are-again",
        "content": "Baby, here we are againSayang, kita di sini lagi I can see it in your eyes, you want a good timeAku bisa lihat di matamu, kamu ingin bersenang-senang You wanna put your body on mineKamu ingin menyandarkan tubuhmu padaku Alright, but don't change your mind, don't you change it, oh, noBaiklah, tapi jangan berubah pikiran, jangan, oh tidak Oh, yeah, you called me today, drove all this wayKamu menelponku hari ini, menyetir sejauh ini So don't let this buzz go to waste, oh, noJangan biarkan momen ini terbuang sia-sia, oh tidak Girl, Pleasure, Pleasure Island is where we can goSayang, Pulau Kenikmatan itu tempat kita bisa menuju No, I won't think you're easy, no, I won't think you're fastTidak, aku tidak akan mengira kamu murahan, atau terlalu cepat Your eyes sayin' \"Please me\" but your lips scared to askMatamu berkata \"puaskan aku\", tapi bibirmu ragu untuk bicara No need to fight it when you know it feels rightTak perlu menolak saat kamu tahu ini terasa benar You say you're a woman who knows what she likesKamu bilang kamu wanita yang tahu apa yang dia mau Refrain:Then show meKalau begitu, tunjukkan padaku You got to, you got to show meKamu harus, kamu harus tunjukkan padaku You tell me all day that you're lonelyKamu bilang seharian bahwa kamu kesepian Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/lirik-lagu-dan-terjemahan-natalie-bruno-mars-lyrics-oh-ive-never-done-this-before",
        "content": "Oh, I've never done this beforeOh, aku belum pernah melakukan ini sebelumnya Never wanna do this againDan aku tak ingin melakukannya lagi Wrong turn on a dusty roadSalah belok di jalan berdebu I did it to myself, I can't pretendAku yang menyalahkan diriku sendiri, tak bisa berpura-pura Well, I learned just a little too lateAku baru menyadarinya, tapi sudah terlambat Good God, I must've been blindYa Tuhan, aku pasti buta saat itu 'Cause she got me for everything, everything, everything, alrightKarena dia menguras habis segalanya dariku, ya, semuanya Like my daddy I'm a gambling manSeperti ayahku, aku pria yang suka berjudi Never been afraid to roll the diceTak pernah takut untuk ambil risiko But when I put my bet on herTapi saat kupertaruhkan semuanya padanya Little Miss Snake Eyes ruined my lifeSi Nona Mata Ular itu menghancurkan hidupku She better sleep with one eye openLebih baik dia tidur dengan satu mata terbuka Better make sure to lock her doorsPastikan dia mengunci semua pintunya 'Cause once I get my hands on her, I'mma ohKarena begitu aku menangkapnya, aku akan—oh Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/ugm-klarifikasi-isu-pembubaran-lapak-baca-buku-di-wisdom-park",
        "content": "Laporan Reporter Tribun Jogja, Ardhike Indah TRIBUNJOGJA.COM, YOGYA - Viral di media sosial, lapak baca buku yang digelar masyarakat di Wisdom Park Universitas Gadjah Mada (UGM), Senin (21/4/2025) lalu disebut-sebut digusur oleh pihak keamanan UGM. Namun, pihak UGM menyebut tidak ada penggusuran seperti yang digemborkan di media sosial. Kegiatan tersebut tetap berjalan hingga selesai, meskipun sempat terjadi permintaan koordinasi dari pihak pengelola lokasi. \"Acara tidak dibubarkan. Kami hanya meminta agar ada koordinasi dengan pengelola tempat, karena meskipun itu ruang publik, tetap harus ada yang bertanggung jawab,\" jelas Sekretaris UGM, Dr. Andi Sandi Antonius kepada wartawan, Rabu (23/4/2025). Ia menambahkan bahwa kehadiran keamanan di lokasi bukan untuk menghentikan kegiatan, melainkan untuk memastikan ada komunikasi yang jelas dengan pihak pengelola demi keamanan bersama. \"Kami tidak membubarkan. Acara tetap berjalan. Kami hanya menyampaikan bahwa sebaiknya ada pemberitahuan atau koordinasi dengan pihak yang bertanggung jawab di ruang itu,\" lanjutnya. Menanggapi pertanyaan mengenai perlunya izin atau koordinasi untuk kegiatan seperti baca buku bersama, ia menegaskan pentingnya komunikasi dengan pengelola lokasi. Hal ini bertujuan agar jika terjadi hal-hal yang tidak diinginkan, pengelola dapat mengambil langkah antisipatif. \"Setidaknya koordinasi itu penting. Kalau ada apa-apa, pengelola bisa segera merespons. Apalagi ini kan melibatkan mahasiswa,\" pungkasnya. (Ard) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/diy-pertahankan-opini-wtp-ke-15-kali-berturut-turut-catatan-rekomendasi-wajibditindaklanjuti",
        "content": "TRIBUNJOGJA.COM, YOGYA - Pemerintah Daerah Daerah Istimewa Yogyakarta (DIY) kembali menorehkan catatan positif di bidang pengelolaan keuangan daerah. Untuk ke-15 kalinya secara berturut-turut, DIY meraih opini Wajar Tanpa Pengecualian (WTP) dari BadanPemeriksa Keuangan Republik Indonesia (BPK RI) atas Laporan Keuangan Pemerintah Daerah (LKPD) Tahun Anggaran 2024. Opini WTP tersebut disampaikan secara resmi dalam Rapat Paripurna DPRD DIY yang digelar pada Rabu (23/4/2025). Direktur Jenderal Pemeriksaan Keuangan Negara V BPK RI, Widhi Widayat, menyerahkan Laporan Hasil Pemeriksaan (LHP) kepada Ketua DPRD DIY, Nuryadi, dan Gubernur DIY, Sri Sultan Hamengku Buwono X. \"Pencapaian ini menandai keberhasilan DIY dalam mempertahankan opini WTP selama 15 tahun berturut-turut. Ini menunjukkan komitmen kuat Pemerintah Daerah dalam menjaga akuntabilitas dan transparansi pengelolaan keuangan,\" ujar Widhi dalam sambutannya. Meskipun kembali meraih predikat tertinggi, BPK RI tetap menemukan sejumlah persoalan yang perlu segera ditindaklanjuti. Dalam LHP tersebut, BPK menyoroti belanja hibah serta penyaluran dana bergulir melalui BUKP (Badan Usaha Kredit Produktif) yang dinilai tidak tepat sasaran. Widhi menegaskan bahwa Pemerintah Daerah perlu segera mengambil langkah korektif guna menindaklanjuti rekomendasi yang telah diberikan BPK demi terciptanya pengelolaan keuangan yang lebih baik dan berorientasi pada hasil. \"Kami mendorong Pemda DIY untuk menyelesaikan permasalahan tersebut dengan cepat. Rekomendasi BPK bukan sekadar catatan administratif, melainkan bagian dari upaya perbaikan berkelanjutan,\" tambahnya. Penyerahan LHP DIY menjadi yang pertama kali dilakukan BPK RI terhadap LKPD pemerintah provinsi di tahun 2025, menjadikannya sebagai indikator kesiapan dan kinerja pengelolaan keuangan DIY yang unggul dibanding daerah lain. BPK RI juga mengingatkan bahwa tantangan ke depan semakin kompleks, terutama terkait dengan implementasi Instruksi Presiden Nomor 1 Tahun 2025 yang mengatur penyesuaian alokasi transfer ke daerah. Pemerintah daerah, bersama DPRD, dituntut lebih cermat, eelektif, dan efisien dalam menyusun dan menyalurkan anggaran publik. \"Penyusunan anggaran harus berfokus pada pelayanan publik yang memberi manfaat nyata bagi masyarakat. Pemberian hibah langsung kepada instansi lain juga harus dipertimbangkan secara ketat dan akuntabel,\" ujar Widhi. Dalam kesempatan yang sama, Ketua DPRD DIY, Nuryadi, menyampaikan apresiasi atas kinerja BPK RI dalam melakukan pemeriksaan yang menyeluruh dan profesional. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/nelayan-di-kulon-progo-tunda-aktivitas-melaut-imbas-gelombang-tinggi-pantai-selatan",
        "content": "TRIBUNJOGJA.COM, KULON PROGO - Gelombang laut di pantai selatan Kulon Progo saat ini mengalami peningkatan ketinggian. Fenomena alam ini pun berpengaruh pada aktivitas nelayan setempat. Koordinator Satlinmas Rescue Istimewa (SRI) Wilayah V Kulon Progo, Aris Widiatmoko mengatakan bahwa para nelayan saat ini memilih untuk menunda aktivitasnya. \"Sebagian besar nelayan saat ini sedang libur dari aktivitas melaut,\" jelas Aris, Rabu (23/04/2025). Menurutnya, gelombang laut di kawasan pantai selatan, khususnya di Kulon Progo masih dalam batas wajar. Meski begitu pihaknya tetap meningkatkan kewaspadaan dengan adanya potensi peningkatan ketinggian gelombang laut. Kewaspadaan dilakukan dengan memantau ketat aktivitas masyarakat di kawasan pantai, baik nelayan maupun wisatawan. Personel SAR pun diterjunkan untuk memberikan imbauan ke masyarakat. \"Kami berikan imbauan dan edukasi ke masyarakat, khususnya wisatawan agar tidak terlalu dekat dengan bibir pantai saat bermain atau berfoto,\" kata Aris. Kewaspadaan diperlukan sebagai antisipasi jika terjadi perubahan situasi sewaktu-waktu. Seperti potensi terjadinya gelombang laut tinggi. Masyarakat pun diimbau untuk selalu memantau informasi terkini soal cuaca dari Badan Meteorologi Klimatologi dan Geofisika (BMKG). Termasuk mengikuti arahan petugas di sepanjang pantai. Kepala Stasiun Meteorologi Yogyakarta, Warjono mengatakan potensi gelombang laut tinggi terjadi mulai Selasa (22/04/2025) hingga Jumat (25/04/2025). Ketinggian gelombang diperkirakan antara 1,25 hingga 2,5 meter. \"Peningkatan gelombang laut di pantai selatan berpeluang terjadi di beberapa lokasi, termasuk Kulon Progo,\" ujarnya. Menurut Warjono, peningkatan gelombang laut disebabkan oleh adanya perubahan tekanan udara di Samudera Hindia. Fenomena tersebut menyebabkan terjadinya belokan angin dan berpengaruh pada gelombang laut. Peningkatan ketinggian gelombang laut tersebut berisiko tinggi pada perahu nelayan, sebab diikuti dengan meningkatnya kecepatan angin. Sebab kecepatan angin diperkirakan bisa mencapai 15 knot. \"Itu sebabnya masyarakat yang kerap beraktivitas di pantai selatan, khususnya di Kulon Progo diimbau untuk lebih waspada,\" jelas Warjono.(alx) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/asn-kristiani-pemkot-yogya-rayakan-paskah-dengan-sumbang-gerobak-untuk-transporter",
        "content": "TRIBUNJOGJA.COM - Cara unik ditempuh Aparatur Sipil Negara (ASN) dan karyawan Kristiani di lingkungan Pemkot Yogyakarta dalam merayakan Paskah. Tak sebatas menggulirkan perayaan semata, mereka juga menyumbangkan unit gerobak sampah untuk mendukung pengentasan problem limbah. Wali Kota Yogyakarta, Hasto Wardoyo, yang hadir dalam perayaan Paskah di Balai Kota Yogyakarta, Rabu (23/4/25), mengapresiasi inisiasi tersebut. \"Sumbangan gerobak transporter bukan hanya mendukung program pengelolaan sampah, tetapi juga menunjukkan bahwa semangat Paskah bisa diwujudkan dalam tindakan nyata yang bermanfaat bagi masyarakat,\" cetusnya. Pada kesempatan itu, Hasto menekankan pentingnya menjadikan Paskah sebagai momentum untuk memperkuat toleransi dan semangat persaudaraan di antara sesama ASN dan masyarakat. Ia pun mengajak seluruh elemen untuk terus berlomba-lomba dalam berbuat kebaikan, tanpa membeda-bedakan latar belakang. \"Tidak ada yang dibedakan dalam pelayanan publik. Semua memiliki peran yang sama. Paskah ini harus menjadi pengingat bahwa kita semua adalah saudara yang harus saling mendukung dan membangun kota ini bersama-sama,\" jelasnya. Sementara, Ketua Panitia Perayaan Paskah, Wirawan Hario Yudo, menyampaikan, bahwa bantuan gerobak ini berasal dari sumbangan sukarela para pegawai Kristiani. Bantuan tersebut, ditujukan kepada transporter atau penggerobak sampah yang belum memiliki gerobak sebagai alat kerjanya sehari-hari. \"Ini sebagai bagian dari dukungan ASN Kristiani terhadap Gerakan Jogja Bersih, Jogja Merdeka Sampah. Selain itu, sebagian dana kolekte juga akan disalurkan untuk bantuan sosial kemanusiaan,\" terangnya. (aka) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/harga-emas-masih-kuat-gadai-hingga-jual-emas-di-yogyakarta-meningkat",
        "content": "Laporan Reporter Tribun Jogja Christi Mahatma Wardhani TRIBUNJOGJA.COM, YOGYA - Harga emas yang stabil tinggi dimanfaatkan masyarakat untuk jual beli hingga digadaikan. Vice President Pegadaian Area Yogyakarta, Mushonif mengatakan kenaikan harga emas dari 31 Desember 2024 hingga 22 April 2025 mencapai 33,07 persen. Ia menyebut pertumbuhan gadai emas di Pegadaian Area Yogyakarta juga meningkat. Mayoritas emas yang digadaikan di Pegadaian Area Yogyakarta berupa perhiasan. “Pertumbuhan gadai emas di Pegadaian Area Yogyakarta sebesar 12,21 persen. Mayoritas (yang digadaikan) perhiasan. Hingga saat ini, gadai tersebut rata-rata masih berjalan dan belum dilelang,” katanya, Rabu (23/04/2025). Selain melayani gadai emas, Pegadaian juga memiliki layanan pembelian emas, baik cicil maupun tunai. Nasabah juga dapat memilih pembelian emas dalam bentuk fisik maupun tabungan emas. Sejak akhir tahun 2019 hingga 15 April 2025, jumlah gramasi di Pegadaian Area Yogyakarta mencapai 362,5 kilogram. Terjadi kenaikan 303,86 persen. “Stigma investasi emas di Pegadaian semakin meningkat setiap tahunnya. Jumlah gramasi nasabah di area Yogyakarta selalu tumbuh mulai tahun 2023, sejak terjadinya situasi global tidak kondusif, dampak perang Ukraina-Rusia,” ujarnya. Tidak hanya gadai emas yang meningkat, penjualan perhiasan masyarakat ke pedagang emas eceran di Yogyakarta pun meningkat. Pedagang emas emperan di Pasar Beringharjo, Seli mengungkapkan banyak pelanggannya yang memanfaatkan kenaikan harga emas untuk menjual perhiasan. Peningkatan pelanggan terjadi sejak dua pekan lalu. Ia menyebut kenaikannya bisa mencapai 50 persen. “Memang banyak pelanggan yang menjual emas, perhiasan, kebanyakan yang sudah rusak. Misalnya anting tinggal satu, putus, ya seperti itu. Kenaikannya sampai 50 persen,” ungkapnya. Harga emas yang dibeli berdasarkan kadar emas. Sebelum transaksi, ia akan mengetes dengan batu gosok dan air raksa. Air raksa tersebut berguna untuk mengetahui keaslian dan kadar emas. Untuk emas muda, ia akan membeli dengan harga Rp 700 ribu per gram, emas 17 karat Rp 1,3 juta, sementara emas 22 karat Rp 1,5 juta. “Malah menjadi kesempatan, emas tidak terpakai, kemudian dijual pas harganya tinggi. Kalau emas tua kan lumayan kelihatan naiknya, sebelumnya yang 17 karat itu Rp 1 juta, sekarang sudah naik Rp 1,3 juta,” sambungnya. Sementara pedagang emas emperan lainnya, Umi mengaku tidak hanya perhiasan, ia juga menerima penjualan emas batangan. Ia menyebut ada peningkatan 25 persen untuk emas batangan. “Stabil sih sebenarnya, harga tidak naik pun banyak yang jual emas. Kebanyakan perhiasan, tetapi sejak emas naik ini, banyak juga yang menjual logam mulia. Karena memang harganya lagi tinggi,” imbuhnya. (maw) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/himpunan-pengusaha-nahdliyin-kota-yogya-dorong-perbankan-syariah-masifkan-sosialisasi",
        "content": "TRIBUNJOGJA.COM - Himpunan Pengusaha Nahdliyin (HPN) Kota Yogyakarta mendorong kalangan perbankan syariah untuk memasifkan sosialisasinya. Wakil Ketua HPN Kota Yogyakarta, Abdul Kholik, mengatakan, jika dibandingkan jumlah penduduk muslim di Indonesia, nasabah perbankan syariah dewasa ini belum seberapa. \"Pengusaha di Indonesia sudah tahu, ada bank syariah, tapi kita tidak teredukasi, kurang familiar,\" katanya, di sela Dialog Bisnis #1 yang diinisiasi HPN Kota Yogya dan Bank BPD Syariah DIY, Rabu (23/4/25). Mengusung tema 'Menguntungkankah Sistem Keuangan Syariah?', pihaknya pun ingin menggali lebih jauh sistem perbankan yang beroperasi berdasarkan prinsip-prinsip hukum Islam itu. Bukan tanpa alasan, Abdul mengakui, sampai sejauh ini dirinya masih menggunakan layakan konvensional, karena minimnya interaksi dengan perbankan syariah. \"Interaksinya masih kurang, sosialisasinya harus lebih masif lagi. Banyak warga atau pengusaha yang belum mengenal lebih dalam sistem perbankan syariah. Makanya, kita inisiasi dialog ini,\" ungkapnya. Akademisi sekaligus pemerhati perbankan syariah, Edo Segara Gustanto, menambahkan, literasi masyarakat terhadap perbankan syariah sangat terbatas. Padahal, Indonesia sebagai salah satu negara dengan jumlah penduduk muslim terbesar di dunia, memiliki potensi mumpuni di sektor tersebut. \"Memang masih ada kelemahan bank syariah. Tapi, hal baiknya juga banyak. Kita harus bergerak bersama, untuk memperbaiki dan memberikan edukasi secara tepat,\" tandasnya. Sementara, Pemimpin Unit Usaha Syariah Bank BPD DIY, Arif Wijayanto, menegaskan komitmennya untuk menggencarkan edukasi ke publik. Secara garis besar, ia menyebut, perbankan syariah sanhat menjunjung tinggi etika, mengedepankan prinsip bagi hasil, serta menghindari riba dan grahar. \"Ketika diterapkan bagi hasil untuk pinjaman, kalau omzet turun, ya cicilannya seturut kemampuan. Sebaliknya, ketika omzet naik, bagi hasilnya juga naik, tapi lebihnya kita kembalikan,\" ujarnya. (aka) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/kirab-awali-kemeriahan-peringatan-hut-tagana-se-diy-di-sleman",
        "content": "TRIBUNJOGJA.COM, SLEMAN - Peringatan Hari Ulang Tahun (HUT) Taruna Siaga Bencana (Tagana) tingkat DIY ke-21 diadakan di Kabupaten Sleman, bertempat di gedung Serbaguna, sisi barat Lapangan Denggung, pada Rabu (23/4/2025). Kegiatan ini berlangsung cukup meriah, diawali dengan kirab menampilkan kreativitas masing-masing peserta. Kirab yang diikuti para anggota relawan Tagana se-DIY ini mengambil rute start dari posko Tagana Sleman di jalan Magelang, Tridadi. Lalu finish di tempat acara di gedung Serbaguna Sleman. Wabup Sleman Danang Maharsa yang hadir dalam kegiatan itu mengaku merasa terhormat. Sebab peringatan HUT Tagana tingkat DIY tahun ini dilaksanakan di Kabupaten Sleman. Dalam sambutannya, Danang mengingatkan pentingnya kolaborasi, sinergi maupun kemitraan dalam meningkatkan, menanamkan nilai-nilai kemandirian dan kesiapsiagaan di masyarakat. \"Saya yakin Tagana tidak hanya sekadar organisasi relawan kebencanaan saja. Tetapi Tagana adalah cerminan sifat gotong royong masyarakat,\" katanya. Keberadaan Tagana diharapkan dapat terus meningkatkan edukasi masyarakat terkait kebencanaan dan bagaimana upaya penanggulangannya. Sebab, menurut Danang,  wilayah Kabupaten Sleman dan Indonesia secara umum merupakan daerah rawan bencana. Karena itu, dibutuhkan antisipasi dan kesiapsiagaan. \"Kapan pun bencana itu terjadi, relawan bersama masyarakat harus mampu menyelesaikannya,\" ujar dia. Peringatan HUT ke-21 Tagana tingkat DIY ini juga dihadiri Pembina Kehormatan Tagana DIY, KPH Notonegoro. Hadir pula Kepala Dinas Sosial DIY, Endang Patmiarsih. Jajaran Dinas Sosial se-DIY dan anggota relawan Tagana se-DIY. Adapun peringatan tahun ini mengambil tema, Tagana berperan aktif untuk membangun kemitraan strategis dalam pengurangan risiko bencana yang berkelanjutan. Kepala Dinas Sosial Kabupaten Sleman, Mustadi mengatakan, tujuan kegiatan ini untuk mengapresiasi dedikasi, loyalitas dan komitmen relawan Tagana dalam upaya mitigasi bencana. Selain itu, dengan adanya kegiatan ini diharapkan mampu meningkatkan koordinasi anggota Tagana se-DIY dan juga stakeholder terkait. Kegiatan ini dilaksanakan dua hari, yakni 22-23 April 2025. \"Kegiatan mulai Selasa 22 April 2025 dengan diadakannya lomba Dapur Umum, dan Hari ini dilanjutkan pelaksanaan acara HUT Tagana ke-21,\" ujar dia.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/bupati-gunungkidul-resmikan-gedung-baru-slb-muhammadiyah-ponjong",
        "content": "Laporan Reporter Tribun Jogja Nanda Sagita Ginting TRIBUNJOGJA.COM, GUNUNGKIDUL - Bupati Gunungkidul Endah Subekti Kuntariningsih meresmikan gedung baru sekolah luar biasa (SLB) Muhammadiyah Ponjong yang berlokasi di Sumber Kidul, Ponjong, pada Rabu (23/4/2025). Endah menyampaikan rasa haru dan bangga atas dedikasi para guru, pengelola, dan seluruh civitas sekolah yang telah memberikan perhatian serius bagi pendidikan anak-anak berkebutuhan khusus. “Gedung baru ini bukan sekadar bangunan fisik, tetapi simbol komitmen kita bersama bahwa setiap anak—tanpa kecuali—berhak mendapatkan layanan pendidikan yang terbaik. SLB Muhammadiyah Ponjong telah membuktikan bahwa keterbatasan tidak menghalangi seseorang untuk berprestasi,” ujarnya dalam keterangannya. Gedung baru yang diresmikan antara lain mencakup ruang Unit Kesehatan Sekolah (UKS), ruang bina diri, ruang kelas baru, serta kantin. Selain itu, beberapa ruang kelas turut direhabilitasi untuk meningkatkan kenyamanan belajar. “Pembangunan yang dimulai sejak 2024 ini menjadi bagian dari upaya Pemerintah Kabupaten Gunungkidul untuk memperkuat fasilitas pendidikan inklusif,” paparnya. SLB Muhammadiyah Ponjong sendiri saat ini melayani 62 siswa dari jenjang TK, SD, SMP, hingga SMK. Sejak didirikan tahun 2014 dan memperoleh izin operasional pada 2016, sekolah ini terus berkembang menjadi salah satu SLB rujukan di kawasan timur Gunungkidul. Selain layanan akademik, sekolah ini juga menyediakan fasilitas terapi wicara, fisioterapi, layanan antar-jemput, serta program vokasi seperti tata boga, pertanian, dan kecantikan. “Saya percaya, dari sekolah ini akan lahir anak-anak luar biasa yang membawa harapan baru bagi keluarga, masyarakat, dan bangsa,” pungkas Bupati Endah dengan penuh optimisme. Kepala SLB Muhammadiyah Ponjong, Luluk Bambang Sulistiyo, mengungkapkan rasa syukur dan harapannya agar peresmian ini menjadi awal dari peningkatan kualitas pendidikan bagi anak-anak istimewa. “Kami bangga karena siswa-siswa kami telah menorehkan prestasi di tingkat kabupaten hingga provinsi. Semoga gedung baru ini semakin memotivasi mereka untuk terus berkembang,” pungkasnya (ndg) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/wakil-gubernur-diy-ikut-tanam-padi-serentak-bersama-presiden-di-14-provinsi",
        "content": "TRIBUNJOGJA.COM - Pemerintah terus mendorong percepatan tanam padi sebagai bagian dari strategi besar ketahanan pangan nasional. Di Daerah Istimewa Yogyakarta (DIY), langkah ini diwujudkan melalui kegiatan tanam padi serentak yang dilakukan di atas lahan seluas 2 hektare di wilayah Sewon, Kabupaten Bantul, pada Rabu (23/4/2025). Wakil Gubernur DIY KGPAA Paku Alam X memulai musim tanam dengan menanam varietas padi unggul Inpari 32, didampingi Bupati Bantul Abdul Halim Muslih dan jajaran Forum Koordinasi Pimpinan Daerah (Forkopimda) DIY. Kegiatan ini merupakan bagian dari program nasional yang digelar serentak di 14 provinsi dan dipimpin secara daring oleh Presiden RI Prabowo Subianto dari Ogan Ilir, Sumatera Selatan. Dalam sambutannya, Presiden Prabowo menegaskan pentingnya percepatan tanam sebagai bagian dari upaya mewujudkan swasembada pangan sekaligus menjadikan Indonesia sebagai lumbung pangan dunia. \"Indonesia tidak hanya swasembada pangan, Indonesia akan menjadi lumbung pangan dunia. Kita bantu tetangga-tetangga kita, saudara-saudara kita dari segi kemanusiaan,\" ujar Presiden. Varietas Inpari 32 yang ditanam di Bantul dikenal memiliki potensi hasil tinggi, mencapai 8,4 ton per hektare. Dengan biaya produksi sekitar Rp15,8 juta per hektare, petani berpotensi memperoleh pendapatan bersih hingga Rp48,7 juta per hektare. Selain Inpari 32, varietas padi lain yang umum ditanam di wilayah Sewon meliputi Cakrabuana, M70D, dan Padjajaran. Tanam padi serentak ini juga diharapkan menjadi tonggak baru revolusi hijau kedua, sebagaimana disampaikan Presiden. Menurutnya, teknologi dan kerja sama lintas sektor harus dimaksimalkan demi pemerataan kesejahteraan petani. “Kekayaan bangsa harus dirasakan oleh seluruh rakyat Indonesia. Kita ingin kemakmuran yang merata,” tegasnya. Presiden juga menyoroti pentingnya peran petani sebagai garda terdepan dalam menjaga ketahanan nasional. Ia menilai petani bukan sekadar produsen, tapi juga penjaga stabilitas negara. \"Kalau pangan kita aman, negara aman,\" kata Prabowo. Di Bantul, kegiatan ini sejalan dengan target tanam padi yang ambisius. Sepanjang Januari hingga April 2025, luas tanam telah mencapai 11.804 hektare. Pemerintah menargetkan luas tanam padi mencapai 43.236 hektare hingga akhir tahun. Rata-rata produktivitas padi di wilayah ini cukup tinggi, yakni 8 ton per hektare, dengan total produksi sekitar 225.512 ton per tahun. Sebagai bagian dari transformasi pertanian, Presiden Prabowo juga meninjau penggunaan teknologi modern dalam pertanian, seperti drone DJI Agras T40 untuk menebar benih. Teknologi ini mampu menjangkau hingga 25 hektare dalam sehari—sebuah lompatan besar dari metode konvensional yang membutuhkan 25 hari untuk lahan seluas 1 hektare. Melalui kolaborasi antara pemerintah pusat, daerah, dan kelompok tani, kegiatan ini menjadi gambaran nyata komitmen negara dalam membangun sektor pertanian yang tangguh dan berkelanjutan. Presiden menutup sambutannya dengan keyakinan bahwa kekuatan ekonomi Indonesia bukan hanya dalam wacana. \"Ekonomi kita nyata, kuat, dan akan lebih kuat lagi. Kita berjuang bersama,\" ujarnya. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/pemkab-bantul-ajukan-penambahan-rute-perjalanan-bus-trans-jogja-jalur-imogiri-malioboro",
        "content": "TRIBUNJOGJA.COM, BANTUL - Pemerintah Kabupaten (Pemkab) Bantul akan mengajukan tambahan rute perjalanan bus Trans Jogja ke Pemerintah DI Yogyakarta. \"Terkait Trans Jogja, ini kami ajukan penambahan tapi di Jalan Imogiri,\" kata Wakil Bupati Bantul, Aris Suharyanta, kepada awak media, Rabu (23/4/2025). Disampaikannya, pengajuan penambahan rute perjalanan transportasi umum itu dilakukan mengingat jumlah peminat atau penumpang tersebut kian bertambah. Sementara itu, Kepala Dinas Perhubungan Kabupaten Bantul, Singgih Riyadi, menyebut pihaknya sudah lama memiliki wacana permohonan penambahan rute perjalanan bus Trans Jogja kepada Pemerintah DIY. \"Tapi, sejauh ini, Pemerintah DIY dalam hal ini Dinas Perhubungan DIY akan mengkaji dulu seperti apa peminatnya nanti,\" ucap dia. Adapun rute tambahan yang diajukan yakni rute perjalanan dari Terminal Imogiri menuju Malioboro. Nantinya, jalur bus itu akan diusulkan berangkat dari Terminal Imogiri - simpang tiga Barongan - simpang empat wojo Sewon - Pasar Telo - Pojok Beteng Timur - Gardu Listrik Malioboro. \"Itu baru rencana. Nah nanti, provinsi juga mengkaji lagi rute perjalanannya. Jadi, semua itu masih dalam proses kajian oleh pihak-pihak terkait,\" tandas dia.(nei) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/fakta-baru-pertalite-campur-air-di-klaten-4000-liter-dijual-ke-penadah-rp20-jutaan",
        "content": "Laporan Reporter Tribun Jogja, Dewi Rukmini TRIBUNJOGJA.COM, KLATEN - Polres Klaten terus mendalami kasus bahan bakar minyak (BBM) jenis Pertalite yang tercampur air di SPBU 44.574.29 Desa Wonosari, Kecamatan Trucuk, Kabupaten Klaten, Jawa Tengah, pada Selasa (8/4/2025). Dalam kasus tersebut, jajaran Satreskrim Polres Klaten pun telah menetapkan satu orang tersangka berinisial M (37), warga Kabupaten Sukoharjo, Jawa Tengah. Tersangka merupakan supir atau pengemudi mobil pengangkut tangki bahan bakar minyak (BBM) dari depo ke SPBU tujuan. Kasat Reskrim Polres Klaten, Iptu Taufik Frida Mustofa, mengungkapkan saat ini pihaknya masih mendalami pengembangan kasus tersebut. Terutama mendalami adanya tersangka maupun pelaku lainnya dalam kasus itu. \"Terkait dengan tersangka ataupun pelaku yang lain masih kami dalami dan lakukan pencarian,\" ucap Taufik kepada Tribunjogja.com, Rabu (23/4/2025). Taufik mengatakan saat ini garis polisi yang berada di SPBU Trucuk telah dilepas. Sebab, barang bukti yang berada di lokasi telah dipindahkan semua ke Mapolres Klaten. Selain itu, pihaknya menyerahkan kepada Pertamina untuk melakukan investigasi internal. Lebih lanjut, Taufik menuturkan berdasarkan keterangan tersangka memang sudah merencanakan aksi tersebut, sebab sejak keluar dari gerbang Depo Pertamina di Boyolali, tersangka langsung melepas alat GPS dan dashcam mobil, sehingga perjalanan truk tangki pengirim BBM jenis Pertalite itu sudah tidak terdeteksi. \"Kemudian berjalan ke suatu tempat sebelum memasuki wilayah Klaten. Jadi dia (tersangka) sudah merencanakan dan menyiapkan pompa serta tangki air dan bensin. Terus bensin dikurangi dan diganti menggunakan air,\" jelasnya. Adapun, jumlah bensin atau BBM Pertalite yang diambil tersangka mencapai 4.000 liter. Dikatakan, bensin tersebut langsung dijual kepada penadah di lokasi tersebut. \"Di lokasi kami sudah tidak menemukan bensin yang diambil itu karena langsung dijual. Kami hanya mendapatkan bukti berupa transaksi jual belinya saja. Bensin yang diambil itu dijual sekitar Rp20 juta,\" katanya. Pihaknya pun mengaku masih terus melakukan pengembangan kasus dan mencari yang bersangkutan. (drm) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/cek-jadwal-dan-tarif-ka-bandara-yia-besok-hari-kamis-24-april-2025-dari-stasiun-tugu-jogja",
        "content": "TRIBUNJOGJA.COM - Berikut jadwal keberangkatan KA Bandara relasi stasiun Tugu Jogja ke Bandara YIA : Jadwal Kereta Bandara YIA - Reguler Tugu     Wates    Bandara YIA04.20 - 04.46 - 04.59 WIB05.10 - 05.36 - 05.49 WIB06.30 - 06.56 - 07.09 WIB08.33 - 08.59 - 09.12 WIB08.55 - 09.21 - 09.34 WIB12.00 - 12.26 - 12.39 WIB12.35 - 13.01 - 13.14 WIB14.13 - 14.39 - 14.52 WIB15.49 - 16.15 - 16.28 WIB16.07 - 16.33 - 16.46 WIB18.25 - 18.51 - 19.04 WIB19.16 - 19.42 - 19.55 WIB Jadwal Kereta Bandara YIA - Xpress Tugu     Bandara YIA 06.00 - 06.35 WIB 07.40 - 08.15 WIB07.57 - 08.32 WIB09.28 - 10.03 WIB09.51 - 10.26 WIB11.03 - 11.38 WIB13.28 - 14.03 WIB15.02 - 15.37 WIB15.30 - 16.05 WIB16.48 - 17.23 WIB17.15 - 17.50 WIB18.50 - 19.25 WIB20.12 - 20.47 WIB Harga tiket KA Bandara Xpress lebih mahal daripada KA Bandara Reguler. Berikut daftar harga tiket masing-masing Kereta : 1. KA Bandara YIA Xpress Stasiun Tugu Yogyakarta ke Stasiun Bandara YIA: Rp. 50.000 2. KA Bandara YIA Reguler:Stasiun Bandara YIA - Stasiun Tugu Yogyakarta : Rp. 20.000Stasiun Bandara YIA - Stasiun Wates: Rp. 20.000Stasiun Tugu Yogyakarta - Stasiun Wates: Rp10.000 Tiket Kereta Bandara Bisa Dibeli dengan layanan QRIS. Fitur ini berlaku untuk pembelian tiket Kereta Bandara YIA Yogyakarta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/cek-jadwal-ka-prameks-besok-hari-kamis-24-april-2025-dari-stasiun-tugu-ke-kutoarjo",
        "content": "TRIBUNJOGJA.COM - Calon penumpang KA PRAMEKS yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu. Layanan KA PRAMESK untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini mulai dari Rp 8.000 untuk sekali perjalanan. 501KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO06:40 503KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO11:50 505KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO15:15 509KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO16:20 507KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO18:05 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/cek-jadwal-krl-jogja-solo-besok-kamis-april-2025-dari-stasiun-tugu-jogja-ke-palur-solo",
        "content": "TRIBUNJOGJA.COM - Calon penumpang KRL yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu, Stasiun Lempuyangan, dan Stasiun Maguwo (Bandara Adisucipto). Layanan KRL Jogja-Solo untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini Rp 8.000 untuk sekali perjalanan dengan KRL. PALURCOMMUTER LINE YOGYAKARTA05:05 730FPALURCOMMUTER LINE YOGYAKARTA06:00 702PALURCOMMUTER LINE YOGYAKARTA07:05 712PALURCOMMUTER LINE YOGYAKARTA07:54 722PALURCOMMUTER LINE YOGYAKARTA08:49 KP/732APALURCOMMUTER LINE YOGYAKARTA09:38 704PALURCOMMUTER LINE YOGYAKARTA10:56 724PALURCOMMUTER LINE YOGYAKARTA12:07 714PALURCOMMUTER LINE YOGYAKARTA13:57 706PALURCOMMUTER LINE YOGYAKARTA15:01 726PALURCOMMUTER LINE YOGYAKARTA16:10 716PALURCOMMUTER LINE YOGYAKARTA17:35 708PALURCOMMUTER LINE YOGYAKARTA18:08 728PALURCOMMUTER LINE YOGYAKARTA20:15 718PALURCOMMUTER LINE YOGYAKARTA21:20 710PALURCOMMUTER LINE YOGYAKARTA22:35 ** Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/pendaftaran-sekolah-rakyat-dibuka-dinsos-diy-kejar-target-launching-1-juli-2025",
        "content": "TRIBUNJOGJA.COM - Dinas Sosial (Dinsos) Daerah Istimewa Yogyakarta (DIY) tengah berpacu dengan waktu menyiapkan peluncuran Sekolah Rakyat (SR) milik Kementerian Sosial (Kemensos) pada 1 Juli 2025. Untuk itu, pendaftaran siswa baru resmi dibuka sejak 1 April dan akan berlangsung hingga akhir bulan, dengan kuota 150 siswa yang diperuntukkan bagi anak-anak dari keluarga miskin. Dua lokasi sekolah rakyat disiapkan untuk menampung siswa setingkat SMA, yakni di Sonosewu, Bantul dan Purwomartani, Sleman. “Kami harus sudah launching tanggal 1 Juli 2025,” ujar Kepala Dinsos DIY Endang Patmintarsih, Rabu (23/4/2025). Dua sekolah tersebut berada di Purwomartani, Kalasan, Sleman dan Sonosewu, Ngestiharjo, Bantul. Keduanya ditujukan untuk siswa setara tingkat Sekolah Menengah Atas (SMA). Bangunan yang digunakan bukan bangunan baru, melainkan fasilitas yang sudah ada. Bangunan di Sonosewu saat ini berfungsi sebagai Instalasi Rehabsos Napza Sonosewu atau Sentra Terpadu Prof. Dr. Soeharso Surakarta-Sonosewu. Sedangkan di Purwomartani, sekolah akan memanfaatkan kantor Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial (BBPPKS) Yogyakarta. \"Bangunan, kelas, asrama sudah siap semua di sana, tinggal menyiapkan siswa, guru dan SDM lainnya,\" tutur Endang. Dalam proses penjaringan siswa, Dinsos DIY bekerja sama dengan Dinsos kabupaten/kota serta pendamping Program Keluarga Harapan (PKH). Mereka akan melakukan seleksi dan pengumpulan data calon peserta, dengan prioritas pada anak-anak dari keluarga miskin. \"Targetnya 150 siswa, 100 siswa di Sonosewu dan 50 siswa di Purwomartani,\" jelasnya. Syarat utama untuk mendaftar adalah siswa berasal dari keluarga miskin, yang dibuktikan dengan terdaftar di Data Terpadu Kesejahteraan Sosial Nasional (DTSN). “Tidak ada seleksi nilai, apabila belum terdaftar di DTSN, Dinsos juga siap membantu untuk proses pendaftaran,” tandasnya. Kepala BBPPKS Yogyakarta Eva Rahmi Kasim menambahkan bahwa Sekolah Rakyat hadir bukan untuk menggantikan sistem pendidikan formal yang sudah ada, melainkan sebagai pelengkap. Menurutnya, SR hadir sebagai jawaban atas kebutuhan membangun generasi dari keluarga miskin ekstrem agar tangguh dan berdaya. “DIY menjadi salah satu dari 53 titik pelaksanaan secara nasional dengan dua lokasi awal,” ujar Eva. Dengan peluncuran ini, Dinsos DIY menegaskan komitmennya dalam mendukung agenda pengentasan kemiskinan ekstrem melalui jalur pendidikan yang inklusif dan berbasis pemberdayaan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    },
    {
        "url": "https://jogja.tribunnews.com/2025/04/23/rumor-pss-sleman-diatur-degradasi-bersama-semen-padang-dan-psis-leonard-tupamahu-buka-suara",
        "content": "TRIBUNJOGJA.COM, SLEMAN - PSS Sleman dirumorkan telah diatur sebagai satu dari tiga tim yang akan degradasi dari Liga 1 2024/2025. Selain mereka ada Semen Padang FC dan PSIS Semarang. Rumor itu disampaikan oleh penasihat tim Semen Padang FC Andre Rosiade pada awak media dan jadi perbincangan hangat di media sosial. Manajer PSS Sleman, Leonard Tupamahu mengaku tetap tidak mau ambil pusing terkait isu yang dihembuskan oleh Andre Rosiade tersebut. Mantan bek Persija Jakarta itu memilih tetap berfikir positif dan fokus menyiapkan tim untuk menghadapi laga sisa PSS di musim ini. \"Kalaupun ada hal seperti itu, di atas itu masih ada Tuhan. Semua saya kembalikan kepada Tuhan saja,\" ujar Leo ditemui di Lapangan Pakembinangun, Sleman, Rabu (23/4/2025). Baca juga: PSS Sleman Kehilangan 5 Pemain Kunci Lawan Persib Bandung, Huistra: Fokus ke Pemain yang Ada Dia menyebut, jika semesta tak berkehendak PSS degradasi, maka apapun skenario yang dibuat oleh oknum-oknum yang tak bertanggunh jawab tak akan terlihat. \"Kalau Tuhan berkehendak kami mau apa. Toh kalau Tuhan berkehendak PSS tidak degradasi PSS menang terus kan juga bisa aja,\" katanya. Bukan tanpa alasan Leonard memilih untuk tidak menanggapi isu itu terlalu dalam. Sebab menurutnya isu yang dikatakan oleh Andre Rosiade itu masih abu-abu, atau dalam artian tidak diketahui secara pasti sumbernya siapa yang memberikan informasi kepada Andre Rosiade. \"Saya tidak mau tambah bikin bola panas. Kalau ada orang yang sudah menyeting kalau PSS akan didegradasikan saya percaya bahwa di atasnya orang itu ada Tuhan yang berkuasa. Saya serahkan kehendak Tuhan seperti apa,\" tegasnya. Kendati begitu, sebagai manajer tim Leonard sendiri berharap supaya para pemain tetap berpikiran positif untuk menghadapi beberapa laga sisa ke depan. Sebab menurutnya sejauh ini pihak manajemen PSS Sleman sendiri masih yakin jika tim kebanggaan masyarakat Sleman ini tetap masih mampu dan bisa bertahan di kompetisi Liga 1 musim depan. \"Saya sebagai pemimpin juga harus menunjukkan kepada para pemain saya bahwa ini masih ada harapan dan masih ada peluang,\" tandasnya. (Mur) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE."
    }
]