[
    {
        "title": "Kalurahan hingga Pemkab Bantul dan ATR BPN Turun Tangan, Komitmen Tuntaskan Masalah Tanah Mbah Tupon",
        "url": "https://jogja.tribunnews.com/2025/04/28/kalurahan-hingga-pemkab-bantul-dan-atr-bpn-turun-tangan-komitmen-tuntaskan-masalah-tanah-mbah-tupon",
        "description": "Pemerintah Kalurahan Bangunjiwo dan Kabupaten Bantul, bersama jajaran terkait termasuk ATR/BPN Bantul berkomitmen menuntaskan masalah tanah Mbah Tupon",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 menit lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Mbah-Tupon-Minggu-2742025.jpg",
        "content": "TRIBUNJOGJA.COM, BANTUL - Pemerintah Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, bersama jajaran terkait termasuk ATR/BPN Bantul berkomitmen menuntaskan permasalahan tanah milik Mbah Tupon. Sebagaimana diketahui, Mbah Tupon yang merupakan warga RT 4, Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, DI Yogyakarta, menjadi korban mafia tanah dan terancam kehilangan tanah seluas 1.655 meter per segi serta beberapa rumah. Lurah Bangunjiwo, Parja, mengatakan, sebenarnya awalnya pihaknya tidak mengetahui kejadian itu. Bahkan saat proses balik nama pun, pihaknya tidak tahu secara pasti. Baca juga: Warga Bantul Korban Mafia: Sertifikat Tanah Mbah Tupon Beralih Nama, Bank Datang untuk Melelang \"Lalu, beberapa waktu kemudian kami dengar info ada kasus itu. Tapi, informasi yang didapat belum resmi, karena tidak ada laporan,\" katanya kepada Tribunjogja.com, di rumah Mbah Tupon, Senin (28/4/2025). Selang beberapa waktu, Mbah Tupon dan pihak pengurus tanah Mbah Tupon atas nama BR datang ke kalurahan untuk melakukan laporan serta meminta petunjuk hingga mediasi. \"Sebenarnya, permintaan Mbah Tupon itu simpel. Beliau minta agar tanah Mbah Tupon itu tetap kembali atas nama Mbah Tupon. Karena, sebelumnya Mbah Tupon sempat menyerahkan proses pecah tanahnya ke BR,\" jelas dia. Pemkab dan ATR turun tangan Namun, hasil mediasi itu tidak membuahkan hasil. Hingga akhirnya, kasus ini viral dikarenakan tanah milik Mbah Tupon akan dilelang oleh pihak keempat. \"Lalu, dari Pak Bupati telah mengutus bagian hukum dan dari Menteri Agraria juga mengutus ATR/BPN untuk menuntaskan masalah ini. Kemudian, Pemerintah Bantul juga sudah memberikan bantuan hukum dan beraigat gratis,\" ucap Parja. Lanjutnya, pihak ATR/BPN juga akan memproses sesuai prosedurnya. Namun, tidak semua dokumen tanah Mbah Tupon akan dibuka secara gamblang karena ada beberapa yang bersifat rahasia. \"Yang jelas semua dokumen sudah disiapkan. Dan sejauh ini Mbah Tupon senang menerima fasilitas hukum dari Pemkab Bantul, ATR/BPN, pihak lain, termasuk dari Gerinda pusat,\" jelasnya. Baca juga: Beri Perhatian Khusus untuk Kasus Mbah Tupon, Gerindra DIY Siapkan Bantuan Hukum Lawan Mafia Tanah Lebih lanjut, Parja menyebut bahwa saat proses pengajuan balik nama kepemilikan tanah menjadi Indah Fatmawati, ATR/BPN tidak mengetahui bahwa di bawah terjadi masalah. \"Jadi pengajuannya ada, kemudian, dokumen sudah ada. ATR/BPN Bantul itu tidak tahu, mereka tahunya dokumen sudah jadi terus dimajukan. Dan kami di kalurahan juga enggak tahu. Karena sertifikat jual beli tanah kami tidak terlibat, kecuali pengurusan waris atau surat tanah leter C kami masih terlibat,\" urainya. Uji akta jual beli Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nMbah Tupon, seorang warga Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, DI Yogyakarta, menjadi korban mafia tanah. Tanah miliknya seluas 1.655 meter per segi dan beberapa rumah akan dilelang oleh pihak keempat. Pemerintah Kalurahan Bangunjiwo, Pemkab Bantul, ATR/BPN Bantul, dan Gerindra DIY telah menuntaskan masalah ini dengan memberikan bantuan hukum dan memproses dokumen tanah.\n\nSolusi untuk masalah ini adalah dengan meminta bantuan pemerintah dan lembaga-lembaga terkait untuk menyelesaikan kasus mafia tanah yang mengancam kehilangan tanah milik Mbah Tupon.",
        "category": "Hukum"
    },
    {
        "title": "Buntut Panjang Kartu Merah di Copa del Rey untuk Rudiger, Bellingham dan Vazquez",
        "url": "https://jogja.tribunnews.com/2025/04/28/buntut-panjang-kartu-merah-di-copa-del-rey-untuk-rudiger-bellingham-dan-vazquez",
        "description": "Buntut kartu merah dan kekalahan Real Madrid di Copa del Rey, Antonio Rudiger Jude Bellingham dan Lucas Vasquez terancam sanksi berat.",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "2 menit lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Antonio-Rudiger-vs-Erling-Haaland-di-Liga-Champions-Real-Madrid-vs-Manchester-City.jpg",
        "content": "TRIBUNJOGJA.COM - Buntut kartu merah dan kekalahan Real Madrid di Copa del Rey, Antonio Rudiger Jude Bellingham dan Lucas Vasquez terancam sanksi berat. Meski demikian, bek tengah Real Madrid itu telah menyampaikan permintaan maaf atas perilakunya di final Copa del Rey melawan Barcelona, Minggu. Pemain tim nasional Jerman itu digantikan pada perpanjangan waktu di El Clasico, dengan Endrick yang masuk lapangan. Namun, bek berpengalaman itu adalah satu dari tiga pemain Real Madrid yang menerima kartu merah di tengah adegan yang tidak menyenangkan. Jude Bellingham dan Lucas Vazquez juga diusir keluar lapangan. Kartu merah Rudiger menjadi yang paling mendapat perhatian, karena ia harus ditahan oleh anggota kubu Real Madrid saat ia mencoba melawan wasit. Pelanggaran Kylian Mbappe terhadap Eric Garcia membuat Rudiger kehilangan kendali atas emosinya. Dia diduga melemparkan kompres es ke arah wasit, yang dapat membuatnya mendapat masalah serius. Menurut Carrusel Deportivo, bek tersebut dapat diskors antara empat hingga 12 pertandingan karena keseriusan pelanggarannya. Itu berarti, Rudiger telah memainkan pertandingan terakhirnya di musim 2024-2025. Rudiger telah menggunakan media sosial untuk menyampaikan permintaan maaf atas tindakannya. Dan sekarang dia harus menunggu dengan cemas untuk melihat apakah dia akan menghadapi penangguhan substansial atas perilakunya setelah kekalahan Real Madrid di El Clasico . \"Tidak ada alasan untuk perilaku saya tadi malam. Saya sangat menyesal atas hal itu,\" tulis Rudiger di Instagram . \"Kami bermain sangat baik sejak babak kedua. Setelah 111 menit saya tidak mampu lagi membantu tim saya dan sebelum peluit akhir berbunyi saya melakukan kesalahan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah: Bek Real Madrid, Antonio Rudiger, terancam sanksi berat karena pelanggarannya di final Copa del Rey melawan Barcelona. Meski demikian, ia telah menyampaikan permintaan maaf atas perilakunya dan menunggu hasil sanksinya.\n\nSolusi untuk masalah yang diangkat adalah: Antonio Rudiger harus menunggu hasil sanksinya karena pelanggarannya di final Copa del Rey melawan Barcelona.",
        "category": "hukum"
    },
    {
        "title": "Ribuan Buruh Jogja Siap Turun ke Jalan, Berikut Enam Tuntutannya",
        "url": "https://jogja.tribunnews.com/2025/04/28/ribuan-buruh-jogja-siap-turun-ke-jalan-berikut-enam-tuntutannya",
        "description": "Dalam aksinya, buruh membawa enam tuntutan utama. Mereka mendesak revisi Undang-Undang Ketenagakerjaan",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "28 menit lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Aksi-Hari-Buruh-di-Titik-Nol-KM-Jogja-Rabu-152024.jpg",
        "content": "TRIBUNJOGJA.COM - Sekira 1.000 buruh dari berbagai elemen di Yogyakarta akan menggelar aksi besar-besaran pada peringatan Hari Buruh Internasional (May Day), Kamis (1/5/2025). Mereka menuntut revisi Undang-Undang Ketenagakerjaan dan penghapusan sistem kerja kontrak serta outsourcing yang dinilai memperburuk kondisi pekerja. Aksi ini dikoordinasikan oleh Majelis Pekerja Buruh Indonesia (MPBI) DIY, yang menyatakan bahwa perjuangan buruh kini tak lagi sebatas soal kenaikan upah, melainkan juga menyangkut hak-hak hidup layak dan bermartabat bagi seluruh rakyat pekerja. Dalam keterangan tertulisnya, Koordinator MPBI DIY, Irsyad Ade Irawan, mengungkapkan aksi May Day tahun ini akan melibatkan berbagai serikat pekerja, Partai Buruh DIY, komunitas ojek online, komunitas becak motor, pedagang kaki lima (PKL) dan juru parkir yang tergabung dalam ABA (Abubakar Ali), LBH Sikap, serta aliansi mahasiswa dari UGM dan sejumlah perguruan tinggi lain. “Titik kumpul akan dimulai dari Tugu Jogja pukul 08.00 WIB, kemudian massa akan bergerak melalui rute Tugu-TKP ABA-Titik Nol Kilometer. Sepanjang perjalanan, massa akan menggelar pawai budaya kelas pekerja yang menampilkan seni perlawanan, orasi, musik, dan aksi teatrikal,” ujar Irsyad, Senin (28/4/2025). Enam tuntutan Dalam aksinya, buruh membawa enam tuntutan utama. Mereka mendesak revisi Undang-Undang Ketenagakerjaan No. 13/2003 untuk menindaklanjuti putusan Mahkamah Konstitusi sekaligus memperkuat perlindungan hak-hak buruh. Selain itu, mereka menuntut pencabutan Undang-Undang Cipta Kerja beserta seluruh aturan turunannya yang dinilai semakin merugikan pekerja. Massa aksi juga mendesak kenaikan upah sebesar 50 persen serta peningkatan kesejahteraan bagi seluruh pekerja, termasuk pekerja gig economy, pekerja migran, pekerja kreatif, dan pekerja aplikasi digital. Tak hanya itu, mereka menuntut penghapusan sistem kerja kontrak dan outsourcing yang dianggap memperburuk keamanan kerja dan melemahkan hak-hak pekerja. Buruh juga mendorong revisi Undang-Undang Jaminan Sosial guna memperluas cakupan perlindungan sosial, serta mendesak pengesahan Undang-Undang Perlindungan Pekerja Rumah Tangga (UU PPRT). Tuntutan lainnya adalah penolakan terhadap praktik penggusuran paksa serta seruan untuk melaksanakan reforma agraria sejati secara murni dan konsekuen demi kesejahteraan rakyat. Menurut Irsyad, tuntutan tersebut mendesak untuk diwujudkan sebagai bentuk perlindungan menyeluruh terhadap hak-hak pekerja dan rakyat tertindas. \"May Day tahun ini adalah momen untuk menunjukkan bahwa perjuangan buruh bukan hanya tentang upah, tetapi tentang hak hidup yang adil dan bermartabat bagi seluruh rakyat pekerja,\" tegasnya. MPBI DIY juga menyerukan kepada buruh, mahasiswa, pelajar, seniman, petani, serta masyarakat umum untuk bergabung dalam aksi solidaritas tersebut. Mereka berharap, dengan kekuatan kolektif, perubahan nyata dalam sistem ketenagakerjaan dan perlindungan sosial di Indonesia bisa segera tercapai. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nSekitar 1.000 buruh dari berbagai elemen di Yogyakarta akan menggelar aksi besar-besaran pada peringatan Hari Buruh Internasional (May Day), Kamis (1/5/2025). Mereka menuntut revisi Undang-Undang Ketenagakerjaan dan penghapusan sistem kerja kontrak serta outsourcing yang dinilai memperburuk kondisi pekerja. Aksi ini dikoordinasikan oleh Majelis Pekerja Buruh Indonesia (MPBI) DIY.\n\nSolusi untuk masalah yang diangkat:\nUntuk mengatasi masalah keketenagakerjaan dan meningkatkan kesejahteraan pekerja, perlu dilakukan revisi Undang-Undang Ketenagakerjaan dan penghapusan sistem kerja kontrak serta outsourcing. Selain itu, perlu diadakan reforma agraria sejati secara murni dan konsekuen untuk meningkatkan kesejahteraan rakyat.",
        "category": "Politik"
    },
    {
        "title": "Hidup Mati PSS Sleman di Empat Laga Tersisa, Begini Strategi Huistra",
        "url": "https://jogja.tribunnews.com/2025/04/28/hidup-mati-pss-sleman-di-empat-laga-tersisa-begini-strategi-huistra",
        "description": "Empat laga tersisa bakal menentukan apakah PSS Sleman akan bertahan di kasta tertinggi atau turun ke kasta kedua.",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pieter-Huistra-Soroti-Kepemimpinan-Wasit-di-Laga-PSS-Sleman-Cerita-Soal-Penalti-dan-VAR.jpg",
        "content": "TRIBUNJOGJA.COM - PSS Sleman memiliki empat pertandingan tersisa, laga hidup mati bagi Super Elja untuk menentukan nasib mereka di musim depan. Setelah kini Super Elja terbenam di posisi buncit Klasemen Liga 1, empat laga tersisa bakal menentukan apakah PSS Sleman akan bertahan di kasta tertinggi atau turun ke kasta kedua. Empat laga ini yang harus dimaksimalkan PSS Sleman adalah laga kontra PSM Makassar di Stadion Maguwoharjo, kemudian melawan PSIS Semarang di Jatidiri, menjamu Persija Jakarta di Maguwoharjo dan bertandang ke markas Madura United di Gelora Bangkalan. Jalan terjal PSS Sleman Sementara ini peluang lolos PSS Sleman dari zona degradasi semakin terjal setelah kompetitor mereka di papan bawah, yakni Semen Padang, di luar dugaan mampu memetik tiga poin dari kandang Persija Jakarta, di pekan ke-30 Liga 1 2024/2025. Kemenangan 0-2 Semen Padang itu membuat mereka naik ke peringkat 16 dengan mengoleksi 28 poin dari 30 laga. Mereka menggeser PSIS Semarang ke peringkat 17 yang di pekan yang sama kalah dari lawannya. Adapun PSS Sleman masih terbenam di dasar klasemen dengan poin 22 dari 30 laga. PSS terpaut 6 poin dari Semen Padang FC dan selisih 7 poin dengan Barito Putera di batas aman degradasi atau peringkat 15 klasemen. PSS Sleman kini menyisakan empat pertandingan hidup mati mereka untuk menentukan nasib di musim depan. Bertahan di kasta tertinggi atau turun ke kasta kedua. Empat laga ini yakni menghadapi PSM Makassar akhir pekan ini di Stadion Maguwoharjo, kemudian melawan PSIS Semarang di Jatidiri, menjamu Persija Jakarta di Maguwoharjo dan bertandang ke markas Madura United di Gelora Bangkalan. Melawan PSIS Semarang dan Madura United jelas akan jadi partai krusial karena dua tim ini sama-sama kompetitor di zona degradasi. Pelatih PSS Sleman, Pieter Huistra ingin anak asuhnya memenangi laga-laga tersebut. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman memiliki empat pertandingan tersisa untuk menentukan nasib mereka di musim depan. Mereka terbenam di posisi buncit klasemen Liga 1, dengan poin 22 dari 30 laga. Empat laga terakhir akan menentukan apakah PSS Sleman bertahan di kasta tertinggi atau turun ke kasta kedua.\n\nSolusi:\nUntuk mengatasinya, PSS Sleman harus memenangi laga-laga tersebut secara maksimal untuk mencapai poin yang cukup untuk bertahan di kasta tertinggi. Mereka juga harus mengantisipasi pertandingan-pertandingan kompetitor lain seperti Semen Padang dan Madura United, serta PSIS Semarang, untuk memastikan keberhasilan dalam menjaga posisi mereka di klasemen Liga 1.",
        "category": "Olahraga"
    },
    {
        "title": "UPDATE Transfer Matheus Cunha ke Manchester United",
        "url": "https://jogja.tribunnews.com/2025/04/28/update-transfer-matheus-cunha-ke-manchester-united",
        "description": "Matheus Cunha dikabarkan akan melakukan pembicaraan lebih lanjut dengan Manchester United",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/matheus-cunha-kanan-merayakan-gol-saat-brasil-vs-spanyol-di-olimpiade-tokyo-2020.jpg",
        "content": "TRIBUNJOGJA.COM - Matheus Cunha dikabarkan akan melakukan pembicaraan lebih lanjut dengan Manchester United mengenai transfernya di musim panas nanti. Manchester United akan mengadakan pembicaraan penting dengan Matheus Cunha minggu depan guna menyelesaikan transfer musim panas untuk pemain depan berbakat asal Brasil tersebut. Menurut Give Me Sport, pemain tersebut telah memberikan lampu hijau untuk pindah ke Old Trafford dan gembira dengan proyek yang sedang dibangun di bawah asuhan Ruben Amorim. Cunha, memiliki klausul pelepasan sebesar £62,5 juta dalam kontraknya dengan Wolverhampton Wanderers. Ia diperkirakan akan meninggalkan Molineux musim panas ini meskipun telah menandatangani perpanjangan kontrak jangka panjang awal tahun ini. Harapan di antara semua pihak adalah bahwa tujuan berikutnya adalah Manchester United, di mana kesepakatan pribadi sekarang menjadi langkah kunci berikutnya. Amorim soal Cunha Pelatih baru Manchester United, Ruben Amorim, memandang Cunha sebagai pemain inti dalam rencana taktisnya. Ia melihatnya bisa beroperasi sebagai salah satu dari pemain nomor 10 dalam formasi 3-4-2-1, peran yang sama di mana Cunha berkembang pesat untuk Vitor Pereira di Wolves musim ini. Digambarkan sebagai sensasional atas penampilannya tahun ini, perpaduan kemampuan teknis, kreativitas, dan energi Cunha membuatnya sangat cocok dengan gaya permainan yang ingin diperkenalkan Amorim di Old Trafford. Pemain itu sendiri dilaporkan sangat antusias untuk bergabung dengan United. Sebelumnya, ada sumber yang menyatakan bahwa ia mencintai klub tersebut dan memandangnya sebagai langkah sempurna berikutnya dalam kariernya, terlepas dari apakah ia akan bermain di Liga Champions atau tidak. Faktor penentu Sementara Manchester United sedang menghadapi situasi keuangan yang sulit, menyeimbangkan pemotongan gaji dan penjualan pemain sebagai bagian dari perombakan skuad besar-besaran, kesepakatan Cunha dipandang dapat dicapai bahkan tanpa pengeluaran yang signifikan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMatheus Cunha dikabarkan akan melakukan pembicaraan lebih lanjut dengan Manchester United mengenai transfernya di musim panas nanti. Pemain asal Brasil ini memiliki klausul pelepasan sebesar £62,5 juta dalam kontraknya dengan Wolverhampton Wanderers dan diperkirakan akan meninggalkan Molineux musim panas ini.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kemungkinan Matheus Cunha meninggalkan Wolverhampton Wanderers untuk bergabung dengan Manchester United. Solusi untuk masalah ini adalah agar Wolves dapat menemukan pemain pengganti yang memiliki kemampuan serupa dan dapat membantu tim dalam mencapai tujuan musim tersebut.\n\nKategori:",
        "category": "ekonomi"
    },
    {
        "title": "Agenda Hari Buruh di Yogyakarta : Aksi Besar-besaran 1 Mei Mulai dari Tugu Jogja, Berikut Rutenya",
        "url": "https://jogja.tribunnews.com/2025/04/28/agenda-hari-buruh-di-yogyakarta-aksi-besar-besaran-1-mei-mulai-dari-tugu-jogja-berikut-rutenya",
        "description": "Rute aksi Hari Buruh di Yogyakarta adalah Tugu - kawasan parkir ABA - melewati sepanjang Malioboro hingga Titik Nol Kilometer.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ongmarch-melintasi-kawasan-Malioboro-Kota-Yogya-15.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Aksi besar-besaran untuk memperingati May Day atau hari buruh internasional bakal digelar di Yogyakarta pada pada 1 Mei 2025. Ribuan buruh dari belasan konfederasi pekerja dalam Majelis Pekerja Buruh Indonesia (MPBI) DIY akan terlibat dalam aksi turun ke jalan di Hari Buruh di Jogja. Agenda Hari Buruh di Jogja ini rencananya mengambil titik kumpul aksi di Tugu Yogyakarta sekitar pukul 08.00 WIB. Rute aksi Hari Buruh di Yogyakarta adalah Tugu - kawasan parkir ABA - melewati sepanjang Malioboro hingga Titik Nol Kilometer. \"Massa aksi yang diperkirakan berjumlah 1.000 orang akan menggelar aksi massa dan budaya kelas pekerja, menampilkan ekspresi perlawanan melalui seni, orasi, musik, dan aksi teatrikal di sepanjang rute,\" kata Koordinator MPBI DIY Irsad Ade Irawan, Senin (28/4/2025). Irsad menyampaikan, massa aksi juga akan melakukan Deklarasi Rakyat Jogja Anti Penggusuran di taman Parkir Abu Bakar Ali (ABA). Dalam aksi ini, MPBI DIY mengusung enam tema tuntutan di antaranya revisi Undang-Undang Ketenagakerjaan Nomor 13 Tahun 2003 untuk melaksanakan Mandat Mahkamah Konstitusi dan memperkuat perlindungan hak-hak buruh. Kedua Cabut Undang-Undang Cipta Kerja beserta seluruh aturan turunannya hingga ke akar-akarnya. Ketiga naikkan upah buruh sebesar 50 persen dan sejahterakan seluruh pekerja, termasuk pekerja gig economy, pekerja migran, pekerja kreatif, dan pekerja aplikasi digital lainnya. Empat, hapus sistem kerja kontrak dan outsourcing yang memperburuk kondisi kerja buruh. Lima, revisi Undang-Undang Jaminan Sosial untuk memperluas perlindungan sosial dan sahkan Undang-Undang Perlindungan Pekerja Rumah Tangga (UU PPRT). Keenam tolak penggusuran dan laksanakan reforma agraria sejati secara murni dan konsekuen untuk kesejahteraan rakyat. \"May Day tahun ini adalah momen untuk menunjukkan bahwa perjuangan buruh bukan hanya tentang upah, tetapi juga tentang hak hidup yang adil dan bermartabat bagi seluruh rakyat pekerja,\" tegas Irsad. Dia menambahkan MPBI DIY menyerukan kepada seluruh buruh, mahasiswa, pelajar, seniman, petani, dan masyarakat luas untuk bergabung dan memperkuat solidaritas. \"Kita satukan suara dan langkah untuk memperjuangkan keadilan sosial,\" ujarnya. (hda) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAksi besar-besaran akan digelar di Yogyakarta pada 1 Mei 2025 untuk memperingati May Day atau hari buruh internasional. Ribuan buruh dari belasan konfederasi pekerja akan terlibat dalam aksi turun ke jalan, menampilkan ekspresi perlawanan melalui seni, orasi, musik, dan aksi teatrikal di sepanjang rute aksi.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah penggusuran hak-hak buruh oleh pemerintah. Solusinya adalah melakukan revisi Undang-Undang Ketenagakerjaan, meningkatkan upah buruh sebesar 50 persen, menghapus sistem kerja kontrak dan outsourcing, memperluas perlindungan sosial, dan menolak penggusuran untuk kesejahteraan rakyat.",
        "category": "Politik"
    },
    {
        "title": "FTI UAJY Gelar Training of Trainer Bersama Indonesia Blockchain Center",
        "url": "https://jogja.tribunnews.com/2025/04/28/fti-uajy-gelar-training-of-trainer-bersama-indonesia-blockchain-center",
        "description": "ToT ini diikuti oleh para dosen FTI UAJY, dengan tujuan membekali mereka pengetahuan dan keterampilan mengenai teknologi blockchain.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/FTI-UAJY-Gelar-Training-of-Trainer-Bersama-Indonesia-Blockchain-Center.jpg",
        "content": "TRIBUNJOGJA.CO, YOGYA  – Fakultas Teknologi Industri (FTI) Universitas Atma Jaya Yogyakarta (UAJY) menggelar kegiatan Training of Trainer (ToT) bekerja sama dengan Indonesia Blockchain Center, sebagai tindak lanjut dari penandatanganan nota kesepahaman (MoU) yang dilakukan pada bulan Januari lalu. Kegiatan ini dilaksanakan pada Kamis (24/04/2025) di Laboratorium Jaringan Komputer, Kampus III, Gedung Bonaventura UAJY. ToT ini diikuti oleh para dosen FTI UAJY, dengan tujuan membekali mereka pengetahuan dan keterampilan mengenai teknologi blockchain. Dekan FTI UAJY, Dr. Ir. Parama Kartika Dewa, S.P., S.T., M.T., IPU., menyampaikan harapannya bahwa para dosen yang mengikuti pelatihan ini nantinya dapat menjadi trainer bagi mahasiswa, sehingga transfer ilmu terkait teknologi blockchain dapat berlangsung secara berkelanjutan di lingkungan kampus. Salah satu pemateri, Jinsu Han dari EQBR Korea, yang juga merupakan mitra Indonesia Blockchain Center, menyampaikan bahwa pihaknya ingin berbagi pengetahuan mengenai blockchain kepada mahasiswa Indonesia. Baca juga: KPBB UAJY Gelar Lomba Cerita BIPA Meriahkan Dies Natalis ke-60 UAJY “Kami ingin mendukung mahasiswa agar dapat mengembangkan ide-ide menjadi layanan komersial nyata melalui teknologi Web3 dan blockchain,” ujarnya. EQBR sendiri merupakan perusahaan asal Korea Selatan yang berfokus pada pengembangan infrastruktur Web3 dan meyakini bahwa teknologi blockchain mampu membangun kepercayaan, khususnya bagi perusahaan rintisan di Asia, yang sering menghadapi tantangan dalam membuktikan kredibilitasnya di tengah persaingan global. Hari kedua materi ToT diberikan oleh Tam Pak Yin Philip, Co-Founder sekaligus Direktur GreenX dan Indonesia Blockchain Center. Dalam sesi tersebut, ia membagikan pengalamannya serta menghadirkan proyek nyata yang pernah ia tangani. Ia berharap hal ini dapat memberikan gambaran kepada para dosen mengenai cara kerja blockchain dan Web3. \"Saya harap studi kasus semacam ini dapat memberikan kesempatan bagi mereka untuk melihat kasus secara nyata,\" ujarnya. Dalam pemaparan materinya yang membahas mengenai Aetherium, sebuah proyek yang sedang dijalaninya, ia menjelaskan bahwa proyek ini menggabungkan kecerdasan buatan dengan hiburan musik serta memanfaatkan teknologi blockchain. \"Jadi, proyek Aetherium menggabungkan bakat musik dan kreativitas dengan menggunakan kecerdasan buatan untuk melakukan sebuah pertunjukan,\" jelasnya. Dekan FTI menegaskan bahwa kegiatan ini merupakan bagian dari komitmen FTI UAJY bersama Indonesia Blockchain Center untuk menyebarkan pemahaman teknologi blockchain, termasuk menuju tahap sertifikasi mahasiswa. \"Saya berharap ilmu yang telah diterima para dosen dapat diteruskan dan diimplementasikan kepada seluruh mahasiswa di program studi yang ada di FTI UAJY,\" tutupnya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita:\n\nFakultas Teknologi Industri (FTI) Universitas Atma Jaya Yogyakarta (UAJY) menggelar kegiatan Training of Trainer (ToT) bekerja sama dengan Indonesia Blockchain Center untuk membekali para dosen tentang teknologi blockchain. Dekan FTI menyampaikan harapannya bahwa para dosen yang mengikuti pelatihan ini dapat menjadi trainer bagi mahasiswa dan berkontribusi dalam transfer ilmu terkait teknologi blockchain di lingkungan kampus.\n\nSolusi:\n\nMasalah utama yang diangkat dalam berita ini adalah kesulitan para perusahaan rintisan di Asia untuk membuktikan kredibilitasnya di tengah persaingan global. Solusinya adalah dengan menggunakan teknologi blockchain, seperti yang dijelaskan oleh Tam Pak Yin Philip dari Indonesia Blockchain Center.",
        "category": "teknologi"
    },
    {
        "title": "KPBB UAJY Gelar Lomba Cerita BIPA Meriahkan Dies Natalis ke-60 UAJY",
        "url": "https://jogja.tribunnews.com/2025/04/28/kpbb-uajy-gelar-lomba-cerita-bipa-meriahkan-dies-natalis-ke-60-uajy",
        "description": "KPBB UAJY menyelenggarakan kompetisi Bahasa Indonesia bagi Penutur Asing (BIPA) yang kali ini mengusung tema “Dongengmu dalam Bahasaku”.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/KPBB-UAJY-Gelar-Lomba-Cerita-BIPA-Meriahkan-Dies-Natalis-ke-60-UAJY.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA  – Dalam rangka memperingati Dies Natalis ke-60 Universitas Atma Jaya Yogyakarta (UAJY), Kantor Pelatihan Bahasa dan Budaya (KPBB) UAJY menyelenggarakan kompetisi Bahasa Indonesia bagi Penutur Asing (BIPA) yang kali ini mengusung tema “Dongengmu dalam Bahasaku”. Lomba Cerita BIPA ini digelar di Ruang Beijing, Kampus I Gedung Alfonsus, pada Jumat (25/11/2025). Kompetisi yang diikuti oleh 16 peserta internasional ini berasal dari berbagai negara, di antaranya Timor Leste, Cina, Jepang, Filipina, Laos, Pakistan, dan Mesir. Selain mahasiswa UAJY, sejumlah peserta dari universitas lain juga turut meramaikan acara ini. Masing-masing peserta diberi kesempatan untuk membawakan cerita rakyat dari negara asal mereka, namun dalam bahasa Indonesia. Menariknya, beberapa peserta tidak hanya membawakan cerita secara lisan, tetapi juga menambahkan properti dan visualisasi dalam bentuk video animasi untuk memperkaya pengalaman penonton. Baca juga: Syawalan UAJY 2025, Pererat Tali Silaturahmi dan Tunjukkan Komitmen Kebhinekaan Hal ini semakin menambah keseruan dan kekreatifan dalam setiap penampilan. Kompetisi ini akhirnya melahirkan tiga pemenang. Zessia Lania da Silva Gomes berhasil meraih Juara I, disusul oleh Li Yujing yang menempati posisi Juara II, dan Zainelabdin Gehad Mohammed di posisi Juara III. Alexander Mario Amarta, perwakilan juri dalam acara ini, mengungkapkan kebanggaannya terhadap para peserta yang berani tampil dan berusaha menyampaikan dongeng dengan Bahasa Indonesia. \"Saya sangat mengapresiasi semangat dan keberanian mereka. Ini bukan hanya soal kompetisi, tapi tentang keberhasilan mereka dalam berkomunikasi menggunakan bahasa Indonesia,\" ujarnya. R.A. Vita N.P. Astuti, S.Pd., M.Hum., Ph.D., Kepala KPBB UAJY, menjelaskan bahwa tujuan utama kompetisi ini bukan hanya sekadar berlomba, tetapi juga sebagai sarana bagi mahasiswa BIPA untuk saling mengenal dan bertukar pengalaman dengan teman-teman dari universitas lain. \"Melalui BIPA Competitions ini, kami berharap dapat menunjukkan bahwa Bahasa Indonesia itu mudah dipelajari dan menyenangkan,\" kata Vita. Kompetisi ini, yang merupakan bagian dari rangkaian acara Dies Natalis ke-60 UAJY, tidak hanya berhasil menghidupkan suasana kebersamaan di antara peserta dari berbagai negara, tetapi juga memperkuat semangat internasionalisasi kampus dengan memperkenalkan lebih jauh bahasa dan budaya Indonesia ke dunia. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkas berita ini:\nUniversitas Atma Jaya Yogyakarta (UAJY) menyelenggarakan kompetisi Bahasa Indonesia bagi Penutur Asing (BIPA) dengan tema \"Dongengmu dalam Bahasaku\". Kompetisi ini diikuti oleh 16 peserta internasional dan melahirkan tiga pemenang. Tujuan utama kompetisi ini adalah untuk meningkatkan kemampuan berbahasa Indonesia mahasiswa BIPA dan memperkenalkan budaya Indonesia ke dunia.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini adalah kesulitan bahasa Indonesia bagi penutur asing. Dengan melalui kompetisi Bahasa Indonesia, UAJY membantu meningkatkan kemampuan berbahasa Indonesia mahasiswa BIPA dan memperkenalkan budaya Indonesia ke dunia.",
        "category": "pendidikan"
    },
    {
        "title": "Hari Pendidikan Nasional atau Hardiknas 2 Mei 2025: Apakah Tanggal Itu Masuk Libur Nasional?",
        "url": "https://jogja.tribunnews.com/2025/04/28/hari-pendidikan-nasional-atau-hardiknas-2-mei-2025-apakah-tanggal-itu-masuk-libur-nasional",
        "description": "Penting untuk dicatat, Hari Pendidikan Nasional pada 2 Mei 2025 bukan termasuk hari libur nasional.",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/DOWNLOAD-Logo-Resmi-dan-Tema-Hari-Pendidikan-Nasional-2-Mei-2025-PDF-PNG-Vector.jpg",
        "content": "TRIBUNJOGJA.COM - Setiap 2 Mei, masyarakat Indonesia memperingati Hari Pendidikan Nasional (Hardiknas). Biasanya, perayaan ini dimeriahkan dengan berbagai kegiatan, seperti lomba, upacara, dan pertunjukan yang bertemakan pendidikan. Namun, muncul pertanyaan, apakah Hardiknas tahun 2025 akan menjadi hari libur ataukah tidak? Baca juga: DOWNLOAD Logo Resmi dan Tema Hari Pendidikan Nasional 2 Mei 2025: PDF, PNG, Vector Penting untuk dicatat, Hari Pendidikan Nasional pada 2 Mei 2025 bukan termasuk hari libur nasional. Artinya, tanggal tersebut tidak masuk dalam daftar tanggal merah, sehingga sekolah dan instansi lain tetap beroperasi seperti biasa. Hari Pendidikan Nasional (Hardiknas) bukanlah hari yang ditetapkan sebagai libur nasional, berbeda dengan banyak hari libur yang berhubungan dengan perayaan keagamaan. Berdasarkan Surat Keputusan Bersama (SKB) Menteri Agama, Menteri Ketenagakerjaan, dan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, libur nasional dan cuti bersama sepanjang tahun 2025 sudah ditentukan. Berikut adalah daftar tanggal merah yang berlaku di Indonesia: Peringatan Hari Pendidikan Nasional pada 2 Mei ditetapkan berdasarkan Keputusan Presiden (Keppres) RI No. 316 Tahun 1959. Tanggal ini dipilih untuk menghormati kelahiran Ki Hadjar Dewantara, tokoh yang sangat berjasa dalam dunia pendidikan Indonesia. Ki Hadjar Dewantara lahir pada 2 Mei 1889 di Yogyakarta dan dianggap sebagai Bapak Pendidikan Nasional Indonesia. Ki Hadjar Dewantara memiliki peran besar dalam memperjuangkan pendidikan yang merata bagi semua anak Indonesia. Dikenal dengan semboyan \"Tut Wuri Handayani\" (di belakang memberi dorongan), ia menekankan pentingnya pendidikan yang membebaskan dan mengembangkan kreativitas anak-anak. Ki Hadjar Dewantara lahir dalam keluarga bangsawan di Yogyakarta. Ia menempuh pendidikan di Europeesche Lagere School, sebuah sekolah dasar untuk anak-anak Eropa, dan melanjutkan ke STOVIA untuk belajar kedokteran, meskipun akhirnya tidak menyelesaikannya karena kondisi kesehatannya. Ki Hadjar kemudian terjun ke dunia jurnalisme, menulis untuk berbagai surat kabar, seperti De Express, Utusan Hindia, dan Kaum Muda. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang pertanyaan apakah Hari Pendidikan Nasional (Hardiknas) tahun 2025 akan menjadi hari libur atau tidak. Berdasarkan informasi yang diberikan, jawabannya adalah tidak.\n\nSolusi untuk masalah ini adalah bahwa Hari Pendidikan Nasional pada 2 Mei tahun 2025 bukanlah hari yang ditetapkan sebagai libur nasional, sehingga sekolah dan instansi lain tetap beroperasi seperti biasa.",
        "category": "pendidikan"
    },
    {
        "title": "Syawalan UAJY 2025, Pererat Tali Silaturahmi dan Tunjukkan Komitmen Kebhinekaan",
        "url": "https://jogja.tribunnews.com/2025/04/28/syawalan-uajy-2025-pererat-tali-silaturahmi-dan-tunjukkan-komitmen-kebhinekaan",
        "description": "UAJY menggelar acara Syawalan yang penuh kehangatan dan kekeluargaan bersama para stakeholder,",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Syawalan-UAJY-2025-Pererat-Tali-Silaturahmi-dan-Tunjukkan-Komitmen-Kebhinekaan.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA – Universitas Atma Jaya Yogyakarta (UAJY) menggelar acara Syawalan yang penuh kehangatan dan kekeluargaan bersama para stakeholder, termasuk masyarakat sekitar kampus, mitra, media, serta sivitas akademika muslim. Acara yang berlangsung pada Jumat (25/4/25) ini diselenggarakan di Auditorium Kampus III UAJY. Syawalan tersebut diselenggarakan dalam rangka merayakan Idulfitri 1446 H sekaligus mempererat tali silaturahmi antara sivitas akademika UAJY dengan warga sekitar, tokoh masyarakat, serta jajaran mitra strategis. Tim pelaksana acara terdiri dari mahasiswa UAJY yang tergabung dalam Forum Komunikasi Mahasiswa Islam (FORKOMI). Acara dimulai dengan pembacaan ayat suci Al-Qur’an, kemudian dilanjutkan dengan sambutan dari Rektor Universitas Atma Jaya Yogyakarta, Dr. G. Sri Nurhartanto, S.H., LL.M. Dalam sambutannya, Sri Nurhartanto mengungkapkan rasa syukur atas kesempatan untuk berkumpul bersama dalam kondisi sehat. \"Kita bersama-sama malam ini bersyukur dalam kondisi sehat tanpa kurang satu apapun, boleh berkumpul bersama dalam rangka silaturahmi,\" ujar Sri Nurhartanto. Baca juga: FTI UAJY Perkuat Kompetensi Dosen tentang Teknologi Blockchain, Dukung Sertifikasi Mahasiswa Rektor UAJY tersebut juga menyampaikan pesan penting tentang nilai silaturahmi sebagai jembatan komunikasi, toleransi, dan kebersamaan. \"Kita sebagai bangsa yang majemuk, pemerintah melalui Kementerian Agama memfasilitasi kita dengan enam agama besar, yaitu agama Islam, Katolik, Kristen, Hindu, Buddha, dan Konghucu, itu saling dukung-mendukung,\" ungkap Nurhartanto. Muhammad Hasan Ismail, Dukuh Padukuhan Ngentak, turut memberikan sambutan dan mengapresiasi peran aktif UAJY dalam menjalin hubungan harmonis dengan warga sekitar. Acara kemudian dilanjutkan dengan siraman rohani dari Ustadz DR.dr. Probosuseno, SpPD, KGer, Finasim, SE, MM, AIFO-K yang mengangkat tema pentingnya menjaga hati yang bersih dan saling memaafkan dalam kehidupan sosial, khususnya pasca-Ramadan. Momen kebersamaan semakin terasa hangat saat sesi sharing warga dimulai. Tiga perwakilan warga berbagi kesan dan pengalaman mereka selama berinteraksi dengan UAJY. \"UAJY sangat luar biasa, karena sering memberikan support dalam bentuk dana dan lain sebagainya. Terima kasih UAJY, semoga sukses selalu,\" ujar Ibu Harnis, salah satu warga dari padukuhan Mrican. Sesi ini tidak hanya menggugah, tetapi juga menghibur, ditambah dengan kuis ringan bertema “Mengenal Kampus UAJY” yang diikuti dengan antusias oleh para peserta. Syawalan UAJY 2025 tidak hanya menjadi wadah untuk mempererat silaturahmi, tetapi juga menegaskan komitmen UAJY sebagai bagian dari masyarakat yang senantiasa hadir, berkontribusi, dan menjunjung tinggi nilai-nilai kebhinekaan serta kasih persaudaraan. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang acara Syawalan yang diselenggarakan oleh Universitas Atma Jaya Yogyakarta (UAJY) sebagai bagian dari merayakan Idulfitri 1446 H dan mempererat tali silaturahmi antara sivitas akademika UAJY dengan warga sekitar, tokoh masyarakat, serta jajaran mitra strategis.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan silaturahmi antara UAJY dan warga sekitar, serta mempererat tali persaudaraan dan kebersamaan di masyarakat.",
        "category": "Agama"
    },
    {
        "title": "Umat Buddha Yogyakarta Awali Perayaan Waisak 2025 dengan Tabur Bunga di TMP Kusumanegara",
        "url": "https://jogja.tribunnews.com/2025/04/28/umat-buddha-yogyakarta-awali-perayaan-waisak-2025-dengan-tabur-bunga-di-tmp-kusumanegara",
        "description": "Umat Buddha Yogyakarta mengawali rangkaian perayaan Waisak 2569 BE dengan kegiatan ziarah dan tabur bunga di Taman Makam Pahlawan (TMP) Kusumanegara",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Henky-Sampatti-Ketua-Panitia-Waisak-Yogyakarta-2025.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYAKARTA - Umat Buddha di Yogyakarta mengawali rangkaian perayaan Waisak 2569 BE dengan kegiatan ziarah dan tabur bunga di Taman Makam Pahlawan (TMP) Kusumanegara, Minggu (27/4/2025). Kegiatan ini bukan hanya sebagai bentuk penghormatan kepada para pahlawan, tetapi juga sebagai ajakan kepada masyarakat luas untuk ikut serta dalam menciptakan harmoni dan kedamaian. \"Melalui tema Harmoni dalam Cahaya, kami ingin seluruh umat, tak hanya Buddha, turut merasakan kedamaian dan membangun kebersamaan di tengah keberagaman,\" ujar Henky Sampatti, Ketua Panitia Waisak Yogyakarta 2025. Acara tabur bunga dimulai pukul 08.00 WIB dan diikuti sekitar 40 peserta dari berbagai organisasi Buddha di Yogyakarta, seperti Permabudhi, Walubi, Gemabudhi, dan lainnya. “Kami juga ingin mengajak seluruh lapisan masyarakat untuk berkegiatan yang positif dan mengenalkan budaya Waisak itu sendiri, dan terakhir bagi sesama umat Buddha dari berbagai majelis acara ini dapat dijadikan ajang untuk membentuk kerukunan serta kekompakan bagi sesama,” kata Henky. Setelah doa bersama dan tabur bunga, peserta melanjutkan dengan meditasi singkat sebagai refleksi atas jasa-jasa para pahlawan bangsa. Ketua Persatuan Umat Buddha Indonesia (Permabudhi) Yogyakarta, Agus Setyawan Suwarno, menambahkan bahwa kegiatan ini juga sebagai bentuk kepedulian terhadap isu global seperti perubahan iklim dan keharmonisan sosial. \"Waisak tahun ini kami rancang lebih terbuka, tidak hanya seremoni, tetapi juga melibatkan masyarakat melalui kegiatan sosial dan budaya,\" ujarnya. Rangkaian kegiatan Waisak 2025 akan berlanjut dengan berbagai acara, antara lain Sunrise Yoga terbuka untuk umum pada 18 Mei, aksi bersih pantai dan penanaman mangrove di Pantai Trisik, dialog lintas agama, donor darah, hingga pesta budaya yang akan memeriahkan puncak Festival Waisak di Ambarukmo Plaza. Seluruh kegiatan tersebut bertujuan mempererat toleransi antarumat beragama, meningkatkan kepedulian sosial, serta mengajak generasi muda untuk aktif berkontribusi dalam menjaga kerukunan dan kelestarian lingkungan. (MG Ni Komang Putri Sawitri Ratna Duhita) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkas berita ini: Umat Buddha di Yogyakarta mengawali rangkaian perayaan Waisak 2025 dengan kegiatan ziarah dan tabur bunga di Taman Makam Pahlawan, Minggu (27/4/2025). Acara tersebut bertujuan untuk menciptakan harmoni dan kedamaian, serta mengajak masyarakat luas untuk ikut serta dalam menciptakan kerukunan dan kelestarian lingkungan.\n\nSolusi untuk masalah yang diangkat: Salah satu solusi untuk meningkatkan kerukunan dan kelestarian lingkungan adalah melalui kegiatan-kegiatan sosial dan budaya seperti aksi bersih pantai, penanaman mangrove, serta dialog lintas agama. Selain itu, upaya untuk meningkatkan kesadaran dan partisipasi masyarakat dalam menjaga kerukunan dan kelestarian lingkungan juga perlu ditingkatkan.",
        "category": "Agama"
    },
    {
        "title": "AC MILAN: Rencana Besar Rossoneri untuk Kyle Walker",
        "url": "https://jogja.tribunnews.com/2025/04/28/ac-milan-rencana-besar-rossoneri-untuk-kyle-walker",
        "description": "AC Milan dikabarkan telah memiliki rencana besar untuk Kyle Walker. Mereka siap mengontrak Kyle Walker secara permanen",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Kyle-Walker-mengatakan-dia-gembira-dan-bangga-menjadi-pemain-baru-AC-Milan.jpg",
        "content": "TRIBUNJOGJA.COM - AC Milan dikabarkan telah memiliki rencana besar untuk Kyle Walker. Mereka siap mengontrak Kyle Walker secara permanen setelah menjalani masa pinjaman dari Manchester United. Dikabarkan, tawaran kontrak hingga 2027 untuk bek timnas Inggris itu sudah dalam tahap pengerjaan. Menurut Milan-Live, AC Milan dikabarkan siap merekrut Kyle Walker dari Manchester City secara permanen. Rossoneri dilaporkan akan duduk bersama Manchester City untuk mencapai kesepakatan. Kontrak hingga 2027 yang sudah disiapkan untuk pemain veteran klub Liga Inggris tersebut. Kyle Walker meninggalkan Manchester City di tengah musim yang tidak berjalan sesuai rencana. Bek veteran itu dipinjamkan ke AC Milan, tempat ia dapat bermain tanpa tekanan dari media Inggris maupun para penggemar. Ia tampil gemilang di San Siro dan mengambil alih posisi bek kanan dari beberapa pesaingnya yang lebih muda seperti Emerson Royal. Pemain yang terakhir mungkin tidak memiliki masa depan di AC Milan setelah musim ini, yang berarti klub dapat membuat rencana lain untuk memperkuat posisi tersebut. AC Milan memiliki rencana untuk mengontrak Walker secara permanen. Kini, mereka siap untuk membuka pembicaraan dengan Manchester City guna menemukan solusi. Klub tersebut telah merencanakan kontrak untuk pemain veteran Manchester City tersebut, dengan gaji sebesar €4,5 juta yang kemungkinan akan ditawarkan. AC Milan siap menawarkan Walker kontrak hingga 2027, karena pilihan bek tersebut belum jelas dalam situasi ini. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nAC Milan menginginkan untuk merekrut Kyle Walker secara permanen setelah meminjamkan dia dari Manchester United. Mereka telah menyiapkan kontrak hingga 2027 dengan gaji €4,5 juta.\n\nSolusi Masalah:\nMasalah yang diangkat dalam berita ini adalah AC Milan ingin merekrut Kyle Walker secara permanen. Solusinya adalah melakukan pembicaraan dengan Manchester City untuk menemukan solusi, yaitu memberikan kontrak hingga 2027 dengan gaji €4,5 juta.\n\nKategori:",
        "category": "Olahraga"
    },
    {
        "title": "Warga Kulon Progo Diimbau Mulai Panen Air Hujan, Antisipasi Kekeringan Musim Kemarau",
        "url": "https://jogja.tribunnews.com/2025/04/28/warga-kulon-progo-diimbau-mulai-panen-air-hujan-antisipasi-kekeringan-musim-kemarau",
        "description": "Kepala Stasiun Meteorologi Yogyakarta, Warjono menyampaikan bahwa musim kemarau tahun ini akan normal.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Warga-Kulon-Progo-Diimbau-Mulai-Panen-Air-Hujan-Antisipasi-Kekeringan-Musim-Kemarau.jpg",
        "content": "TRIBUNJOGJA.COM, KULON PROGO - Musim kemarau diprediksi akan mulai terjadi pada pertengahan tahun 2025 ini. Masyarakat pun diimbau untuk menyiapkan langkah antisipasi jika terjadi kekeringan saat kemarau, termasuk di Kulon Progo. Kepala Stasiun Meteorologi Yogyakarta, Warjono menyampaikan bahwa musim kemarau tahun ini akan normal. \"Kemarau tahun ini, khususnya di Pulau Jawa, diperkirakan akan normal, tidak seperti tahun sebelumnya,\" katanya pada Senin (28/04/2025). Menurut Warjono, puncak musim kemarau diperkirakan terjadi pada bulan Juni hingga September 2025. Rentang waktu itu merupakan durasi musim kemarau yang biasa terjadi. Sebab jika dibandingkan tahun 2024, musim kemarau saat itu lebih lama karena pengaruh fenomena El Nino. Sedangkan di 2025, musim kemarau menjadi lebih pendek karena efek fenomena La Nina. \"Kemarau normalnya terjadi antara bulan April sampai September, sedangkan musim penghujan terjadi bulan Oktober sampai Maret,\" jelas Warjono. Saat ini hujan diperkirakan masih terus mengguyur hingga bulan Mei karena musim pancaroba atau peralihan. Namun curahnya akan berkurang seiring memasuki musim kemarau. Warjono pun mengimbau masyarakat Kulon Progo untuk memanfaatkan curah hujan yang masih terjadi. Salah satunya dengan cara memanen air hujan dan menyimpannya. \"Persediaan dari air hujan tersebut bisa menjadi antisipasi jika terjadi kekeringan di musim kemarau,\" ujarnya. Kepala Seksi Kedaruratan dan Logistik, Badan Penanggulangan Bencana Daerah (BPBD) Kulon Progo, Budi Prastawa menyampaikan saat ini pihaknya masih berfokus pada antisipasi dan penanganan bencana hidrometeorologi. Pihaknya juga belum akan melakukan koordinasi berkaitan dengan antisipasi musim kemarau. Sebab diyakini kekeringan di musim kemarau tahun ini tidak akan seekstrem tahun sebelumnya. \"Namun kami nantinya tetap melakukan koordinasi dengan pihak terkait dalam menyiapkan langkah penanganan di musim kemarau,\" jelas Budi.(alx) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMusim kemarau diprediksi akan mulai terjadi pada pertengahan tahun 2025 ini. Kepala Stasiun Meteorologi Yogyakarta menyatakan bahwa musim kemarau tahun ini akan normal dan puncaknya terjadi pada bulan Juni hingga September 2025. Oleh karena itu, masyarakat di Kulon Progo diimbau untuk menyiapkan langkah antisipasi jika terjadi kekeringan saat musim kemarau.\n\nSolusi:\nUntuk mengatasi masalah kekeringan musim kemarau, masyarakat dapat memanfaatkan curah hujan yang masih terjadi dengan cara memanen air hujan dan menyimpannya. Persediaan dari air hujan tersebut bisa menjadi antisipasi jika terjadi kekeringan di musim kemarau.",
        "category": "Teknologi"
    },
    {
        "title": "10 Arti Mimpi di Laut Menurut Primbon Jawa",
        "url": "https://jogja.tribunnews.com/2025/04/28/10-arti-mimpi-di-laut-menurut-primbon-jawa",
        "description": "Ketika kita bermimpi tentang laut, baik itu melihatnya dari kejauhan, berenang di dalamnya, atau bahkan tenggelam dalam gelombangnya, primbon Jawa mey",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Laut-25-07-2022.jpg",
        "content": "TRIBUNJOGJA.COM - Lautan yang luas dan misterius seringkali hadir dalam mimpi kita, membawa bersamanya beragam simbol dan makna yang menarik untuk diinterpretasikan. Dalam tradisi Jawa, primbon menjadi panduan kuno yang dipercaya mampu menyingkap pesan-pesan tersembunyi di balik pengalaman tidur. Ketika kita bermimpi tentang laut, baik itu melihatnya dari kejauhan, berenang di dalamnya, atau bahkan tenggelam dalam gelombangnya, primbon Jawa meyakini bahwa mimpi tersebut membawa pertanda khusus yang berkaitan dengan kehidupan nyata kita. Kalin ini kita akan mengupas sepuluh arti mimpi yang melibatkan laut menurut perspektif Primbon Jawa. Setiap detail dalam mimpi tentang laut, mulai dari kondisi airnya yang tenang atau bergelombang, hingga interaksi kita di dalamnya, memiliki tafsir yang berbeda. Memahami arti mimpi-mimpi ini dapat memberikan kita wawasan tentang kondisi emosional, tantangan yang sedang dihadapi, hingga potensi arah yang mungkin kita ambil dalam perjalanan hidup. Mari kita selami bersama kedalaman makna simbolik laut dalam dunia mimpi menurut kearifan lokal Jawa. Dengan menelusuri sepuluh interpretasi mimpi tentang laut dalam primbon Jawa, kita akan membuka jendela pemahaman tentang pesan-pesan yang mungkin ingin disampaikan oleh alam bawah sadar kita. Apakah mimpi tentang laut yang tenang menandakan kedamaian yang akan datang, atau justru ombak besar menjadi peringatan akan adanya gejolak? Mari kita bedah satu per satu, sepuluh arti mimpi di laut yang kaya akan simbolisme dan relevansinya dengan kehidupan kita sehari-hari. 1. Mimpi Melihat Laut yang Tenang Menurut primbon Jawa, melihat laut yang tenang dan airnya jernih sering diartikan sebagai pertanda ketenangan batin, kedamaian pikiran, dan kepuasan dalam hidup. Kamu mungkin sedang berada dalam fase yang stabil dan menikmati hasil dari usahamu. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang mimpi laut dalam primbon Jawa dan arti-arti yang terkait dengan pertanda-pertanda khusus yang mungkin ada dalam kehidupan seseorang.\n\nSolusi untuk masalah yang diangkat:\n\nMimpi tentang laut dapat memiliki beberapa makna yang berbeda-beda tergantung pada konteks dan simbolisnya. Untuk memahami arti mimpi ini, penting untuk mempertimbangkan detail-detail dalam mimpi tersebut, seperti kondisi air laut, interaksi dengan alam bawah sadar, serta emosi yang dirasakan saat mimpinya terjadi.\n\nDalam berita ini, dikemukakan bahwa melihat laut yang tenang dapat diartikan sebagai pertanda ketenangan batin dan kedamaian pikiran. Namun, hal ini juga perlu dipertimbangkan dalam konteks individu dan situasi khusus.\n\nBerita ini juga menyebutkan bahwa ada beberapa arti lain untuk mimpi tentang laut, seperti ombak besar yang dapat menjadi peringatan akan adanya gejolak atau tantangan di masa depan. Oleh karena itu, penting untuk mempertimbangkan semua aspek dalam mimpimu dan mencari interpretasi yang sesuai dengan kehidupan sehari-hari.",
        "category": "Hiburan"
    },
    {
        "title": "Pelabuhan Shahid Rajaee Iran Diguncang Ledakan Hebat, 40 Tewas, 1000 Luka",
        "url": "https://jogja.tribunnews.com/2025/04/28/pelabuhan-shahid-rajaee-iran-diguncang-ledakan-hebat-40-tewas-1000-luka",
        "description": "Pelabuhan Shahid Rajaee di Iran selatan diguncang ledakan hebat pada Sabtu (26/4/2025) tengah malam.",
        "source": "News",
        "source_url": "https://jogja.tribunnews.com/news",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pelabuhan-Shahid-Rajaee-Iran-Diguncang-Ledakan-Hebat-40-Tewas-1000-Luka.jpg",
        "content": "TRIBUNJOGJA.COM, TEHERAN - Pelabuhan Shahid Rajaee di Iran selatan diguncang ledakan hebat pada Sabtu (26/4/2025) tengah malam. Ledakan besar itu memicu kebakaran hebat di lokasi ledakan. sebanyak 40 orang dilaporkan tewas dalam kejadian tersebut. Sementara sekitar 1000 orang lainnya terluka. Kasus ledakan disertai kebakaran hebat itu masih diselidiki oleh aparat yang berwenang. Dikutip dari Tribunnews.com, Pelabuhan Shahid Rajaee merupakan pelabuhan yang penting secara strategis di Iran. Terletak di provinsi Hormozgan selatan, terletak sekitar 15 kilometer (9,3 mil) barat daya dari pelabuhan Bandar Abbas di pantai utara Selat Hormuz. Berdasarkan laporan sementara, lokasi ledakan berasa di area dermaga kontainer. Laporan awal menunjukkan adanya bahan yang mudah terbakar di dekat lokasi ledakan. Baca juga: BREAKING NEWS : Warga Sedayu yang Hilang di Sungai Progo Ditemukan Tewas Mengutip saksi, laporan menunjukkan awalnya terdapat api kecil yang akhirnya dengan cepat menyebar dan memicu ledakan. Api kecil tersebut menyebar diperparah dengan adanya suhu panas 40 derajat Celcius dan akumulasi zat yang mudah terbakar, mengutip Anadolu Agency. Sementara itu Presiden Iran Masoud Pezeshkian turut memberi perhatian serius dalam kejadian ini. Bahkan dia meluangkan waktu untuk mengunjungi para korban luka. Sementara saat ini militer Iran berusaha untuk menolak pengiriman amonium perklorat dari China. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini mengenai ledakan besar di Pelabuhan Shahid Rajaee di Iran yang menyebabkan kebakaran hebat, meledakkan kurang dari 40 orang tewas dan sekitar 1000 terluka. Masalah yang diangkat adalah ledakan dan kebakaran di pelabuhan tersebut.\n\nSolusi untuk masalah ini dapat dilakukan dengan mengambil langkah-langkah pencegahan ledakan dan kebakaran, seperti:\n\n1. Mengoptimalkan inspeksi dan perawatan pelabuhan secara teratur untuk menemukan dan memperbaiki kerentanan yang mungkin ada.\n2. Meningkatkan kesadaran dan pelatihan bagi karyawan dan pengguna pelabuhan tentang bahaya ledakan dan kebakaran.\n3. Mengembangkan sistem pemantauan dan pengendalian api yang efektif untuk menghindari ledakan dan kebakaran.",
        "category": "kriminal"
    },
    {
        "title": "50 QUOTES Hari Buruh Nasional 2025 Bahasa Inggris May 1st is a Reminder That Work is Not Just a Duty",
        "url": "https://jogja.tribunnews.com/2025/04/28/50-quotes-hari-buruh-nasional-2025-bahasa-inggris-may-1st-is-a-reminder-that-work-is-not-just-a-duty",
        "description": "Pada setiap 1 Mei, dunia memperingati Hari Buruh untuk menghormati dedikasi dan perjuangan para pekerja yang telah membangun fondasi kehidupan kita",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/125-KUMPULAN-Ucapan-Selamat-Hari-Buruh-2024.jpg",
        "content": "TRIBUNJOGJA.COM - Pada setiap 1 Mei, dunia memperingati Hari Buruh untuk menghormati dedikasi dan perjuangan para pekerja yang telah membangun fondasi kehidupan kita sehari-hari. Hari ini bukan sekadar pengingat akan kewajiban untuk bekerja, tetapi juga kesempatan untuk merayakan arti sesungguhnya dari kerja keras, ketekunan, dan kontribusi besar yang diberikan oleh setiap individu. Sebagai penghargaan atas peran penting mereka, berikut adalah 50 kutipan inspiratif dalam bahasa Inggris yang mengajak kita untuk lebih menghargai setiap tetes keringat dan setiap langkah usaha yang telah membawa kita ke masa depan yang lebih baik. 1. “On this Labor Day, we celebrate the strength of every hand that builds, creates, and dreams.\"Artinya: Selamat Hari Buruh, kita merayakan kekuatan setiap tangan yang membangun, mencipta, dan bermimpi. 2. “May 1st is a reminder that work is not just a duty, but a means to shape the future.\"Artinya: 1 Mei adalah pengingat bahwa bekerja bukan hanya kewajiban, tetapi cara untuk membentuk masa depan. 3. “Labor is the art of transforming effort into progress, and today we honor that artistry.\"Artinya: Buruh adalah seni mengubah usaha menjadi kemajuan, dan hari ini kita menghormati seni itu. 4. “To the workers of the world, your hands craft the future we all share.\" Artinya: Kepada para buruh dunia, tangan kalian menciptakan masa depan yang kita semua bagi. 5. “This May Day, we pay homage to those who labor in silence, building dreams one brick at a time.\" Artinya: Hari Buruh ini, kita memberi penghormatan kepada mereka yang bekerja dalam diam, membangun impian satu batu bata pada satu waktu. 6. “In every toil, there is a story of resilience; in every effort, there is a legacy of strength.\"Artinya: Dalam setiap kerja keras, ada kisah ketahanan; dalam setiap usaha, ada warisan kekuatan. 7. “Labor is not just the sweat of the brow, but the pride of the soul.\"Artinya: Buruh bukan hanya keringat di dahi, tetapi kebanggaan di jiwa. 8. “On this Labor Day, we stand together in the spirit of unity and respect for all who labor.\"Artinya: Di Hari Buruh ini, kita berdiri bersama dalam semangat persatuan dan rasa hormat untuk semua yang bekerja. 9. ”May 1st is not only a day of remembrance, but a day to fuel the fire of justice for workers everywhere.\"Artinya: 1 Mei bukan hanya hari untuk mengenang, tetapi hari untuk menyemangati api keadilan bagi para pekerja di mana pun. 10. ”In the heartbeat of every laborer, there is a pulse of progress.\"Artinya: Dalam denyut nadi setiap pekerja, ada detakan kemajuan. 11. “The world turns on the labor of its workers, and their dedication shapes the very foundation of society.\" Artinya: Dunia berputar atas kerja keras para pekerjanya, dan dedikasi mereka membentuk dasar masyarakat. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini mengenai Hari Buruh yang dirayakan pada tanggal 1 Mei setiap tahunnya. Hari ini bukan hanya sebagai pengingat akan kewajiban untuk bekerja, tetapi juga sebagai kesempatan untuk merayakan arti dari kerja keras, ketekunan, dan kontribusi besar yang diberikan oleh setiap individu.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pentingnya menghargai dan memperhatikan pekerjaan para buruh yang telah membangun fondasi kehidupan kita sehari-hari. Solusinya adalah dengan meningkatkan kesadaran akan pentingnya kerja keras, ketekunan, dan kontribusi besar yang diberikan oleh setiap individu. Dengan demikian, kita dapat lebih menghargai dan memperhatikan para buruh yang telah bekerja keras untuk menciptakan kemajuan.",
        "category": "Ekonomi"
    },
    {
        "title": "BREAKING NEWS : Warga Sedayu yang Hilang di Sungai Progo Ditemukan Tewas",
        "url": "https://jogja.tribunnews.com/2025/04/28/breaking-news-warga-sedayu-yang-hilang-di-sungai-progo-ditemukan-tewas",
        "description": "Indrawan (26), pencari ikan di Sungai Progo yang hilang terseret arus pada Sabtu (26/4/2025) lalu ditemukan meninggal dunia.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "1 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/BREAKING-NEWS-Warga-Sedayu-yang-Hilang-di-Sungai-Progo-Ditemukan-Tewas.jpg",
        "content": "TRIBUNJOGJA.COM, KULON PROGO - Indrawan (26), pencari ikan di Sungai Progo yang hilang terseret arus pada Sabtu (26/4/2025) lalu ditemukan meninggal dunia. Korban ditemukan mengambang di Sungai Progo pada Senin (28/4/2025) pagi. Lokasi penemuan jenazah korban sejauh 5,9 kilometer dari tempat korban hanyut. Setelah dievakuasi, jenazah korban langsung dibawa ke RSUD Wates untuk divisum. Humas Basarnas Yogyakarta, Pipit Eriyanto mengatakan tim SAR gabungan pada hari ketiga ini awalnya dibagi menjadi 5 SRU untuk melakukan pencarian. SRU 1 melaksanakan penyisiran darat secara visual ke arah timur dari lokasi kejadian perkara sejauh 1,5 kilometer. SRU 2 melaksanakan penyisiran air menggunakan LCR ke arah barat dari Bendungan Kamijoro sejauh 2 kilometer. Baca juga: Pencari Ikan yang Hilang Tenggelam di Sungai Progo Bantul Masih Belum Ditemukan Lalu SRU 3 melaksanakan penyisiran air menggunakan LCR dari lokasi kejadian ke arah timur sejauh 2 kilometer. SRU 4 melaksanakan penyisiran menggunakan Drone Thermal dan Drone Kapal Pos 21 ke arah timur dari lokasi kejadian sejauh 1,5 kilometer. Serta SRU 5 melaksanakan penyisiran air secara Body Rafting ke arah Timur sejauh 1,5 kilometer. Sekitar pukul 07.15 WIB, tim SAR gabungan mendapatkan informasi dari warga kalau melihat sesosok mayat mengambang di pinggir sungai. \" Lokasi korban ditemukan ini sejauh 5,9 kilometer dari TKP. Setelah dapat informasi, SAR gabungan langsung mendatangi lokasi dang mengevakuasinya,\"katanya. Setelah diangkat dari air, lanjut Ery, korban langsung diidentifikasi oleh tim INAFIS Polres Kulon Progo serta pihak keluarga korban. Jenazah korban kemudian langsung dibawa ke RSUD Wates untuk penanganan lebih lanjut. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPencari ikan di Sungai Progo hilang terseret arus pada Sabtu (26/4/2025) lalu ditemukan meninggal dunia. Jenazah korban ditemukan mengambang di Sungai Progo pada Senin (28/4/2025) pagi dan langsung dibawa ke RSUD Wates untuk penanganan lebih lanjut.\n\nSolusi:\nSolusi yang dapat diberikan adalah pentingnya kesadaran akan bahaya keamanan saat melakukan aktivitas di sungai atau daerah rawa, serta perlu ada perlindungan yang cukup baik bagi mereka yang bekerja atau beraktivitas di daerah tersebut. Selain itu, diperlukan juga kesadaran akan pentingnya evakuasi dan pertolongan medis yang cepat dan tepat saat terjadi kecelakaan seperti ini.",
        "category": "[hukum]"
    },
    {
        "title": "Cermati Kebiasaan dan Sifat Buruk 12 Shio Ini untuk Hindari Kesialan",
        "url": "https://jogja.tribunnews.com/2025/04/28/cermati-kebiasaan-dan-sifat-buruk-12-shio-ini-untuk-hindari-kesialan",
        "description": "Memahami sisi gelap dari setiap shio bukanlah untuk menghakimi, melainkan sebagai langkah awal introspeksi dan pengembangan diri.",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ramalan-shio-jumat-31-januari-2025.jpg",
        "content": "TRIBUNJOGJA.COM - Dalam roda astrologi Tiongkok, setiap shio tidak hanya membawa karakteristik positif yang unik, tetapi juga menyimpan potensi kebiasaan dan sifat buruk yang, jika tidak disadari dan dikelola dengan baik, dapat menghambat kemajuan dan bahkan menarik kesialan dalam kehidupan. Memahami sisi gelap dari setiap shio bukanlah untuk menghakimi, melainkan sebagai langkah awal introspeksi dan pengembangan diri. Dengan mengenali kecenderungan negatif yang mungkin melekat pada diri kita berdasarkan shio kelahiran, kita dapat lebih waspada dan berusaha untuk meminimalisir dampaknya dalam berbagai aspek kehidupan, mulai dari hubungan personal hingga karir. Kali ini kita akan mengupas secara mendalam tentang kebiasaan dan sifat buruk yang umumnya diasosiasikan dengan masing-masing dari 12 shio dalam astrologi Tiongkok. Lebih dari sekadar daftar kekurangan, kita akan menelusuri bagaimana kebiasaan-kebiasaan negatif ini dapat memengaruhi jalan hidup dan berpotensi mendatangkan kesialan jika dibiarkan berlarut-larut. Dengan pemahaman yang lebih baik tentang \"bayangan\" dari setiap shio, diharapkan pembaca dapat lebih mawas diri, mengidentifikasi potensi jebakan perilaku, dan mengambil langkah-langkah proaktif untuk mengasah sisi positif diri serta meredam dampak negatif dari kebiasaan buruk. Mari kita telaah satu per satu, dua belas shio dan potensi kebiasaan serta sifat buruk yang perlu diwaspadai. Dengan menyimak dampaknya secara seksama, kita dapat belajar untuk lebih bijak dalam bertindak dan berinteraksi, sehingga mampu menghindari berbagai kesialan yang mungkin timbul akibat pola perilaku negatif. Kesadaran akan potensi diri, baik sisi terang maupun gelap, adalah kunci untuk mencapai keseimbangan dan menjalani hidup yang lebih harmonis dan penuh keberuntungan. Berikut kebiasaan dan sifat buruk SHIO yang perlu dicermati untuk menghindari kesialan: 1. Shio Tikus Dikenal cerdas dan pandai beradaptasi, shio Tikus terkadang bisa licik, serakah, dan terlalu fokus pada diri sendiri. Mereka juga bisa mudah curiga dan terlalu perhitungan, yang dapat merusak hubungan baik dan menghambat kerjasama. Untuk menghindari kesialan, shio Tikus perlu belajar untuk lebih dermawan, terbuka pada orang lain, dan mengurangi sifat curiga. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan: Berita ini membahas tentang kebiasaan dan sifat buruk yang umumnya diasosiasikan dengan masing-masing dari 12 shio dalam astrologi Tiongkok. Berita ini bertujuan untuk memberikan pemahaman yang lebih baik tentang potensi kebiasaan negatif yang perlu diwaspadai oleh seseorang berdasarkan shio kelahirannya, sehingga dapat menghindari kesialan dan meminimalisir dampaknya dalam berbagai aspek kehidupan.\n\nSolusi: Untuk menghindari kesialan yang disebabkan oleh pola perilaku negatif, perlu dilakukan beberapa langkah proaktif, seperti:\n\n- Mengenali potensi diri baik sisi terang maupun gelap\n- Melakukan introspeksi untuk memahami kebiasaan dan sifat buruk yang perlu diwaspadai\n- Berusaha untuk mengasah sisi positif diri dan meredam dampak negatif dari kebiasaan buruk\n- Mengambil langkah-langkah proaktif untuk menghindari kesialan dan meminimalisir dampaknya dalam berbagai aspek kehidupan",
        "category": "Hiburan"
    },
    {
        "title": "Relokasi Belum Jelas, Penghuni Area Parkir Abu Bakar Ali Jogja Tolak Digusur",
        "url": "https://jogja.tribunnews.com/2025/04/28/relokasi-belum-jelas-penghuni-area-parkir-abu-bakar-ali-jogja-tolak-digusur",
        "description": "Mereka menolak dipindahkan lantaran tempat relokasi yang dijanjikan Pemerintah Provinsi Daerah Istimewa Yogyakarta (DIY) hingga kini belum dipastikan.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/TKP-Abu-Bakar-Ali-akan-jadi-RTHP.jpg",
        "content": "TRIBUNJOGJA.COM - Menjelang rencana pembongkaran Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Yogyakarta yang dijadwalkan mulai Selasa (29/4/2025), para penghuni TKP ABA menyatakan tetap bertahan. Mereka menolak dipindahkan lantaran tempat relokasi yang dijanjikan Pemerintah Provinsi Daerah Istimewa Yogyakarta (DIY) hingga kini belum dipastikan. Pengelola TKP ABA, Doni Rulianto, menegaskan sikap seluruh penghuni dalam pertemuan pada Sabtu (26/4/2025). Ia menyampaikan bahwa juru parkir (jukir) dan pedagang sepakat untuk menolak tawaran solusi relokasi dari Dinas Perhubungan (Dishub) DIY yang dianggap belum matang dan tidak memberikan jaminan keberlanjutan usaha mereka. \"Kami siap diatur dan ditata, asal solusi dan lokasi relokasi jelas. Sampai sekarang belum ada kejelasan yang pasti untuk seluruh penghuni,\" ujar Doni. Doni menjelaskan, pertemuan terakhir antara perwakilan pengelola ABA dan Dishub DIY digelar di Kantor Dishub DIY, Jalan Babarsari, Janti, Depok, Sleman pada Jumat (25/4/2025). Dalam pertemuan tersebut, Kepala Dishub DIY Christina Erni Widyastuti menyampaikan bahwa para jukir akan dipindah ke tepi jalan umum (TJU) di 30 titik yang sudah disiapkan. Namun, Doni menilai informasi tersebut tidak memadai. \"Tempatnya di mana, berapa jukir per titik, semua belum ada kejelasan. Padahal jumlah jukir di TKP ABA mencapai 95 orang,\" tegasnya. Selain itu, Dishub DIY juga menawarkan beberapa opsi relokasi untuk pedagang. Selain lokasi lama di Batikan, terdapat dua tawaran baru yakni berjualan di pasar Sunmor Kotabaru — yang hanya aktif pada Sabtu dan Minggu — serta opsi untuk berjualan secara daring. \"Kalau (lokasi) pasnya saya belum tahu. Yang jelas, kalau di Sunmor kan jualannya hanya Sabtu-Minggu. Tidak bisa mengandalkan itu untuk kebutuhan harian,\" kata Doni. Menyikapi tawaran yang dianggap tidak solutif itu, para penghuni TKP ABA memilih untuk tetap beraktivitas di lokasi semula. Sikap tersebut bahkan sudah disampaikan secara resmi melalui pesan video kepada Dishub DIY. Hingga berita ini ditulis, belum ada balasan resmi maupun agenda pertemuan lanjutan dari pihak Dishub. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPenghuni Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Yogyakarta menolak dipindahkan ke lokasi relokasi yang dijanjikan oleh Pemerintah Provinsi Daerah Istimewa Yogyakarta (DIY) karena tidak ada kejelasan tentang tempat, jukir per titik, dan keberlanjutan usaha. Pengelola TKP ABA menolak tawaran solusi dari Dinas Perhubungan (Dishub) DIY yang dianggap belum matang.\n\nSolusi:\nSolusinya adalah agar pemerintah dan pengelola TKP ABA bisa bekerja sama untuk mencari lokasi relokasi yang lebih baik dan pasti, serta memberikan jaminan keberlanjutan usaha bagi penghuni TKP ABA.",
        "category": "Unknown"
    },
    {
        "title": "DOWNLOAD Logo Resmi dan Tema Hari Pendidikan Nasional 2 Mei 2025: PDF, PNG, Vector",
        "url": "https://jogja.tribunnews.com/2025/04/28/download-logo-resmi-dan-tema-hari-pendidikan-nasional-2-mei-2025-pdf-png-vector",
        "description": "Menyambut Hari Pendidikan Nasional (Hardiknas) yang jatuh pada 2 Mei 2025, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) RI resmi merilis",
        "source": "Pendidikan",
        "source_url": "https://jogja.tribunnews.com/pendidikan",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/DOWNLOAD-Logo-Resmi-dan-Tema-Hari-Pendidikan-Nasional-2-Mei-2025-PDF-PNG-Vector.jpg",
        "content": "TRIBUNJOGJA.COM - Menyambut Hari Pendidikan Nasional (Hardiknas) yang jatuh pada 2 Mei 2025, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) RI resmi merilis logo dan tema peringatan. Masyarakat Indonesia kini sudah bisa mengunduh logo Hardiknas 2025 secara gratis. Logo tersedia dalam berbagai format seperti PDF, PNG, hingga Vector, sehingga dapat digunakan untuk berbagai keperluan, mulai dari desain spanduk, banner acara, hingga unggahan di media sosial. Tak hanya satu, Kemendikdasmen menyediakan tiga versi desain logo Hardiknas 2025. Perbedaannya terletak pada tata letak tulisan dan ukuran font, serta tersedia dalam dua pilihan warna, baik teks berwarna maupun teks putih. Tahun ini, tema yang diusung adalah \"Partisipasi Semesta Mewujudkan Pendidikan Bermutu untuk Semua.\" Tema tersebut mencerminkan semangat kolaborasi seluruh elemen bangsa dalam mewujudkan pendidikan berkualitas dan merata. Sejalan dengan nilai-nilai perjuangan Ki Hajar Dewantara, Bapak Pendidikan Nasional, yang hari lahirnya, 2 Mei, menjadi dasar penetapan Hardiknas melalui Keppres Nomor 316 Tahun 1959. Berikut daftar link resmi untuk mengunduh logo Hari Pendidikan Nasional 2025: Download Logo Lengkap dan Panduan Hari Pendidikan Nasional 2025https://drive.google.com/drive/folders/1DfpdCn4LAqMg_rjiyfHS9Blp4JnGke8t Logo Hari Pendidikan Nasional 2025 menampilkan tiga sosok manusia dengan warna merah, biru, dan abu-abu yang menjulang dinamis ke atas, penuh semangat. Ketiga sosok ini melambangkan: Di tengah-tengah logo, terdapat bintang berwarna emas. Bintang ini merepresentasikan cita-cita, harapan, dan tujuan mulia pendidikan: membentuk generasi unggul demi masa depan bangsa yang gemilang. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nLogo dan tema peringatan Hari Pendidikan Nasional (Hardiknas) 2025 telah resmi diperkenalkan oleh Kementerian Pendidikan Dasar dan Menengah. Masyarakat dapat mengunduh logo secara gratis dalam format PDF, PNG, dan Vector. Tahun ini, tema yang diusung adalah \"Partisipasi Semesta Mewujudkan Pendidikan Bermutu untuk Semua,\" yang mencerminkan semangat kolaborasi seluruh elemen bangsa dalam mewujudkan pendidikan berkualitas dan merata.\n\nSolusi:\nMasalah diangkat dalam berita adalah bagaimana logo Hardiknas 2025 dapat diunduh secara gratis oleh masyarakat Indonesia. Solusinya adalah mengunjungi link resmi yang menyediakan format logo yang dapat digunakan untuk berbagai keperluan, seperti desain spanduk, banner acara, dan unggahan di media sosial.",
        "category": "Pendidikan"
    },
    {
        "title": "HASIL FUTSAL NATION LEAGUE 2025: Pangsuma FC Pontianak Juara Berkat Gol Tunggal Daniel Alves",
        "url": "https://jogja.tribunnews.com/2025/04/28/hasil-futsal-nation-league-2025-pangsuma-fc-pontianak-juara-berkat-gol-tunggal-daniel-alves",
        "description": "Tim asal Pontianak itu menundukkan Cosmo JNE Jakarta dengan skor tipis 1-0 pada partai final yang berlangsung di GOR Amongrogo",
        "source": "Sport",
        "source_url": "https://jogja.tribunnews.com/sport",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/HASIL-FUTSAL-NATION-LEAGUE-2025-Pangsuma-FC-Pontianak-Juara-Berkat-Gol-Tunggal-Daniel-Alves.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Pangsuma FC berhasil menorehkan sejarah baru dengan meraih gelar juara dalam gelaran perdana Futsal Nation Cup 2025. Tim asal Pontianak itu menundukkan Cosmo JNE Jakarta dengan skor tipis 1-0 pada partai final yang berlangsung di GOR Amongrogo, Kota Yogyakarta, Minggu (27/4/2025) malam. Gol kemenangan Pangsuma FC dicetak oleh Daniel Alves. Tertinggal, Cosmo JNE Jakarta mencoba membalas melalui skema power play. Namun hingga peluit panjang dibunyikan, pertahanan Pangsuma FC tetap kokoh menjaga keunggulan. Pelatih Pangsuma FC, Wahyudin, menyampaikan rasa syukur atas pencapaian timnya. Ia menilai gelar ini sebagai buah dari kerja keras dan perjalanan panjang tim. \"Alhamdulillah, kita bersyukur bisa jadi juara di Futsal Nation Cup pertama ini. Ini hasil kerja keras semua anggota tim, dari pemain, ofisial, manajemen, hingga suporter di Pontianak. Ini proses panjang, bukan instan,\" ujar Wahyudin. Wahyudin juga berharap keberhasilan ini menjadi momentum positif untuk perkembangan kompetisi futsal di tanah air. Pangsuma FC memperlihatkan pertahanan yang disiplin dan kokoh. Tekanan bertubi-tubi dari Cosmo JNE Jakarta mampu mereka redam dengan organisasi permainan yang rapi. Tim asal Pontianak itu tidak hanya kuat dalam bertahan, tetapi juga membahayakan lewat serangan balik cepat. Sepanjang babak pertama, kedua tim bergantian menciptakan peluang. Namun hingga turun minum, kedudukan tetap imbang 0-0. Memasuki babak kedua, Pangsuma FC mulai tampil lebih agresif. Tim besutan Wahyudin meningkatkan intensitas serangan dan membuat Cosmo JNE Jakarta kesulitan keluar dari tekanan. Peluang akhirnya datang di menit-menit akhir pertandingan. Daniel Alves muncul sebagai penentu kemenangan setelah berhasil menjaringkan bola ke gawang Cosmo, membawa Pangsuma FC unggul 1-0. Sementara itu, penjaga gawang Pangsuma FC, M. Nizar, yang dinobatkan sebagai pemain terbaik. Kiper Timnas Futsal tersebut turut mengungkapkan rasa bangganya pada kemenangan timnya. \"Alhamdulillah, untuk best player mungkin hanya bonus buat penampilan ini. Yang paling penting, tim bisa menang dan menjadi juara,\" katanya. Futsal Nation Cup 2025 merupakan turnamen baru yang mempertemukan delapan tim terbaik dari putaran pertama Pro Futsal League 2024-2025, sekaligus menjadi ajang pemanasan menuju putaran kedua kompetisi. (Mur) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita:\nPangsuma FC berhasil menorehkan sejarah baru dengan meraih gelar juara dalam gelaran perdana Futsal Nation Cup 2025. Tim asal Pontianak ini berhasil menundukkan Cosmo JNE Jakarta dengan skor tipis 1-0 di partai final yang berlangsung di GOR Amongrogo, Kota Yogyakarta.\n\nSolusi untuk masalah:\nMasalah yang diangkat dalam berita tersebut adalah tentang kesuksesan tim futsal Pangsuma FC dalam meraih gelar juara Futsal Nation Cup 2025. Solusinya adalah dengan meningkatkan kesadaran akan pentingnya olahraga sebagai bentuk kebudayaan dan budayanya yang kaya.",
        "category": "Hiburan"
    },
    {
        "title": "Pendapat Gubernur Jabar Dedi Mulyadi Soal Wisuda dan Study Tour Sekolah, Ini Alternatifnya",
        "url": "https://jogja.tribunnews.com/2025/04/28/pendapat-gubernur-jabar-dedi-mulyadi-soal-wisuda-dan-study-tour-sekolah-ini-alternatifnya",
        "description": "Bapak Dedi Mulyadi berpendapat bahwa acara wisuda atau perpisahan sekolah akan membebani orang tua.",
        "source": "Nasional",
        "source_url": "https://jogja.tribunnews.com/nasional",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Disdik-Lindungi-Siswi-SMAN-7-Cirebon-yang-Bongkar-Dugaan-Korupsi-PIP-Oknum-Guru-Minta-Maaf.jpg",
        "content": "TRIBUNJOGJA.COM- Study Tour dan wisuda saat perpisahan merupakan dua hal yang menyenangkan. Study tour dapat membuat siswa semakin mengenal tempat–tempat di Indonesia secara meluas dan wisuda sekolah dapat membuat momen kebersamaan bagi para murid setelah melewati masa ujian. Namun, akhir-akhir ini viral perdebatan antara Dedi Mulyadi, Gubernur Jawa Barat dengan Aura Cinta, seorang gadis yang baru saja lulus SMA. Aura Cinta berpendapat bahwa perpisahan sekolah merupakan kegiatan yang harus dilaksanakan lantaran kegiatan tersebut dapat menjadi momen terakhir berkumpul dengan teman-teman satu angkatan. Di sisi lain, Dedi Mulyadi membantah argumen tersebut dan menyarankan untuk tidak menggelar acara perpisahan dengan alasan perekonomian. Dedi Mulyadi berpendapat bahwa acara wisuda atau perpisahan sekolah akan membebani orang tua, melihat kondisi perekonomian masyarakat di sana tergolong dalam kelas bawah. Dalam kasus ini, banyak netizen Indonesia yang mendukung pendapat Dedi Mulyadi dalam kolom komentar di akun TikTok @KANGDEDIMULYADI. Lantas, apa saja alasan yang membuat banyak warganet Indonesia mendukung Study Tour dan wisuda tingkat sekolah dihapuskan? Berikut alasan study tour dan wisuda tingkat sekolah dihapuskan, penjelasan dari Dedi Mulyadi: 1. Beban Biaya yang Membebani Orang Tua Alasan utama yang sangat kuat untuk meniadakan acara wisuda sekolah adalah biaya yang dianggap mahal dan membebani orang tua. Terlebih, jika acara ini dilaksanakan di sekolah tingkat menengah kebawah. Biaya wisuda dan study tour dapat menjadi sangat mahal karena memerlukan berbagai hal, seperti transportasi, sewa tenda/gedung, dekorasi, dokumentasi, konsumsi, dan sebagainya. Ditambah, jika orang tua memiliki lebih dari satu anak yang merayakan atau mengikuti study tour dan wisuda sekolah. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang perdebatan antara Gubernur Jawa Barat, Dedi Mulyadi, dan Aura Cinta, seorang gadis yang baru saja lulus SMA, mengenai kebijakan untuk atau tidak menggelar acara perpisahan sekolah. Dedi Mulyadi menyarankan untuk tidak menggelar acara wisuda atau perpisahan sekolah karena alasan perekonomian dan biaya yang membebani orang tua.\n\nSolusi untuk masalah yang diangkat adalah untuk meningkatkan kesadaran akan pentingnya pendidikan dan kebersamaan antara para murid, serta mencari alternatif untuk menggelar acara perpisahan yang lebih efektif dan terjangkau bagi semua pihak.",
        "category": "ekonomi"
    },
    {
        "title": "Semen Padang Beri Tekanan ke PSS Sleman, Huistra Ingin Pemain Cedera Segera Pulih",
        "url": "https://jogja.tribunnews.com/2025/04/28/semen-padang-beri-tekanan-ke-pss-sleman-huistra-ingin-pemain-cedera-segera-pulih",
        "description": "Adapun PSS Sleman masih terbenam di dasar klasemen dengan poin 22 dari 30 laga. PSS terpaut 6 poin dari Semen Padang FC",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Semen-Padang-Beri-Tekanan-ke-PSS-Sleman-Huistra-Ingin-Pemain-Cedera-Segera-Pulih.jpg",
        "content": "TRIBUNJOGJA.COM, SLEMAN - Peluang lolos PSS Sleman dari zona degradasi semakin terjal setelah kompetitor mereka di papan bawah, yakni Semen Padang, di luar dugaan mampu memetik tiga poin dari kandang Persija Jakarta, di pekan ke-30 Liga 1 2024/2025. Kemenangan 0-2 Semen Padang itu membuat mereka naik ke peringkat 16 dengan mengoleksi 28 poin dari 30 laga. Mereka menggeser PSIS Semarang ke peringkat 17 yang di pekan yang sama kalah dari lawannya. Adapun PSS Sleman masih terbenam di dasar klasemen dengan poin 22 dari 30 laga. PSS terpaut 6 poin dari Semen Padang FC dan selisih 7 poin dengan Barito Putera di batas aman degradasi atau peringkat 15 klasemen. PSS Sleman kini menyisakan empat pertandingan hidup mati mereka untuk menentukan nasib di musim depan. Bertahan di kasta tertinggi atau turun ke kasta kedua. Empat laga ini yakni menghadapi PSM Makassar akhir pekan ini di Stadion Maguwoharjo, kemudian melawan PSIS Semarang di Jatidiri, menjamu Persija Jakarta di Maguwoharjo dan bertandang ke markas Madura United di Gelora Bangkalan. Melawan PSIS Semarang dan Madura United jelas akan jadi partai krusial karena dua tim ini sama-sama kompetitor di zona degradasi. Pelatih PSS Sleman, Pieter Huistra ingin anak asuhnya memenangi laga-laga tersebut. \"Kita masih punya laga lawan Madura sama PSIS, jadi itu sangat penting. Kami punya laga home lawan PSM dan Persija itu akan menjadi krusial,\" ujarnya, Senin (28/4/2025). Lanjut Huistra, tugas terkini dari timnya adalah memastikan pemain-pemain yang cedera segera pulih dan bisa kembali memperkuat timnya jelang laga-laga krusial ini. \"Kita harus memastikan pemain yang cedera kembali ke tim dengan cepat. Itu sangat penting. Dan kami harus siap dengan empat pertandingan, khususnya. Kami harus berjuang lawan mereka,\" tegas pelatih asal Belanda itu. Seperti diketahui, saat kalah dari Persib bandung di pekan ke-30 kemarin, PSS kehilangan banyak pemain pilar dan ini mereduksi kekuatan Super Elang Jawa. Berdasarkan data, pada laga itu PSS kehilangan Cleberson, Fachruddin Aryanto, Betinho, Phil Ofosu-Ayeh, Abduh Lestaluhu, Kim Jeffrey Kurniawan hingga Riko Simanjuntak yang menjalani sanksi larangan bermain. Meski begitu, Huistra memastikan akan tetap membidik kemenangan di empat laga sisa timnya di Liga 1 musim ini. Minimal, PSS wajib menang di tiga laga untuk keluar dari zona degradasi, meski nasibnya bergantung hasil tim lain. \"Saya tidak pernah menargetkan menang lawan tim ini tim itu. Saya hanya menargetkan sembilan poin di sisa laga tersebut. Kita harus menang tiga pertandingan, kita punya peluang dan kita harus menang,\" tegasnya. (Mur) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nPSS Sleman terpaut 6 poin dari Semen Padang FC dan selisih 7 poin dengan Barito Putera di batas aman degradasi atau peringkat 15 klasemen. Pelatih PSS Sleman, Pieter Huistra ingin anak asuhnya memenangi laga-laga tersebut untuk bertahan di kasta tertinggi atau turun ke kasta kedua. Mereka memiliki empat pertandingan hidup mati mereka untuk menentukan nasib di musim depan.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk tidak turun ke kasta kedua, PSS Sleman harus memenangi laga-laga terakhir, yaitu melawan PSIS Semarang, Madura United, dan Persija Jakarta. Dengan demikian, mereka dapat mendapatkan minimal 9 poin dan keluar dari zona degradasi.",
        "category": "Ekonomi"
    },
    {
        "title": "Bermodal Senjata Mainan, Polisi Gadungan di Bogor Coba Peras Kuli Bangunan, Tapi Gagal Karena Ini",
        "url": "https://jogja.tribunnews.com/2025/04/28/bermodal-senjata-mainan-polisi-gadungan-di-bogor-coba-peras-kuli-bangunan-tapi-gagal-karena-ini",
        "description": "Bermodal pistol mainan, dua polisi gadungan di Bogor, Jawa Barat mencoba untuk memeras kuli bangunan.",
        "source": "News",
        "source_url": "https://jogja.tribunnews.com/news",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Bermodal-Senjata-Mainan-Polisi-Gadungan-di-Bogor-Coba-Peras-Kuli-Bangunan-Tapi-Gagal-Karena-Ini.jpg",
        "content": "TRIBUNJOGJA.COM, BOGOR - Bermodal pistol mainan, dua polisi gadungan di Bogor, Jawa Barat mencoba untuk memeras kuli bangunan. Kedua pelaku yang diketahui bernama Perdiansyah (29) dan Riefley Aulia (31), berusaha memeras dua korbannya yakni Rahmat dan Suhendi, dengan tuduhan terlibat judi online. Namun aksi para pelaku akhirnya diketahui warga dan keduanya langsung diamankan. Kedua pelaku kemudian diserahkan kepada aparat kepolisian untuk diproses lebih lanjut. Dikutip dari Tribun Bogor, percobaan pemerasan yang dilakukan oleh dua okbum polisi gadungan tersebut bermula saat kedua korban tengah menunggu rekannya di  Jalan Pajajaran, Bogor pada Sabtu (26/4/2025). Ketika dengan menunggu, tiba-tiba datang kedua pelaku yang mengendarai sepeda motor Honda Beat warna merah dengan nomor polisi F 5055 JZ. Tanpa basa basi, kedua pelaku langsung mengenalkan diri sebagai anggota buser dan menggeledah kedua korban. Kedua pelaku menuding kedua korban terlibat perjudian online. “Mereka langsung mengaku sebagai polisi dan bertugas sebagai Buser,” ungkap Kapolsek Bogor Timur, AKP Asep Sundana dikutip dari Tribunnews.com. Saat menggeledah, kedua pelaku juga mengamankan ponsel milik Rahmat dan Suhendi. Baca juga: Kronologi Pak Camat di Padang Digrebek Istri Sendiri di Rumah, Ketahuan Berduaan dengan Stafnya Tak lama kemudian, datang rekan korban bernama Indra. Oknum polisi gadungan itu kemudian langsung turut memeriksa Indra. Namun, karena tidak ditemukan bukti keterlibatan dalam perjudian, Indra diperbolehkan pulang. Sementara itu, Rahmat dan Suhendi menjadi sasaran pemerasan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua polisi gadungan di Bogor mencoba memeras kuli bangunan dengan tuduhan terlibat judi online. Keduanya diserahkan ke aparat kepolisian setelah warga melaporkan mereka.\n\nSolusi:\nUntuk mencegah kasus pemerasan seperti ini, perlu ada kesadaran masyarakat tentang pentingnya melaporkan tindakan yang merugikan orang lain. Selain itu, perlu juga ada upaya penanggulangan dari sumber masalah, yaitu kasus-kasus korupsi dan penyalahgunaan kekuasaan di kalangan polisi.",
        "category": "Kriminal"
    },
    {
        "title": "Menelanjangi Karya Anang Batas, Seniman Senior DIY: Pameran Nest To Meet You Sentil Konservasi",
        "url": "https://jogja.tribunnews.com/2025/04/28/menelanjangi-karya-anang-batas-seniman-senior-diy-pameran-nest-to-meet-you-sentil-konservasi",
        "description": "Suwarno menilai potensi karya Anang Batas bisa mengingatkan publik tentang pentingnya kesadaran terhadap alam, konservasi, dan krisis iklim.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "2 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Menelanjangi-Karya-Anang-Batas-Seniman-Senior-DIY-Pameran-Nest-To-Meet-You-Sentil-Konservasi.jpg",
        "content": "TRIBUNJOGJA.COM, BANTUL - Sejumlah seniman senior maupun dosen di DI Yogyakarta menilai bahwa pameran Nest To Meet You karya Anang Batas yang digelar di Sangkring Art Space, Kalurahan Ngestiharjo, Kapanewon Kasihan, Kabupaten Bantul, sangat menarik dan penting untuk menjamah kepentingan lain yakni aktivitas terkait konservasi alam. \"Temanya menarik dan penting. Saya kira ini kesempatan sebuah bidang seni menjamah kepentingan lain, konservasi. Saya kira itu menarik, karena yang kurang dari kita sampai hari ini menurut saya adalah perlintasan bidang,\" kata Dekan Fakultas Seni Rupa dan Desain ISI Yogyakarta, Suwarno Wisetrotomo, saat mengunjungi kegiatan Menelanjangi Anang Batas dalam karya Nest To Meet You, di Sangkring Art Space, Minggu (27/4/2025). Suwarno menilai potensi karya Anang Batas bisa mengingatkan publik tentang pentingnya kesadaran terhadap alam, konservasi, dan krisis iklim. Dengan begitu, pameran tersebut dinilai cukup menarik perhatian dari semua belah pihak. \"Fotografi mungkin sekarang ini asyik sendiri dengan bidang seni fotografi, tapi tidak memberikan fungsi. Nah, kali ini menurut saya, Anang Batas memberikan gangguan kepada kita semuanya bisa dipertemukan perihal konservasi,\" tuturnya. Ia pun merasa bangga dengan Anang Batas. Pasalnya, selama ini Anang Batas bisa menjadi satu di antara seniman yang memiliki focus terhadap kepedulian pada problem krisis iklim, ekologi, dan lingkungan. Lalu, karya Anang Batas dalam gelaran Nest To Meet You ini dinilai menjadi salah satu yang fokus secara khusus mengolah tema konservasi. \"Tapi, menurut saya yang kurang dari Anang adalah perluasan mediumnya. Dengan perluasan medium, maka kampanye itu akan sampai, akan lebih punya cara, akan lebih punya alat untuk memperluas sasarannya,\" kata Suwarno. Sementara itu, Anang Batas mengaku siap menerima kritikan dan masukan dari para seniman senior di tanah air terhadap karya-karyanya. Nantinya, kritikan yang masuk ini akan ia pahami untuk dipelajari dalam menampilkan karya berikutnya. \"Audiens mau mencaci atau menghujat juga ora opo-opo. Saya sudah menyiapkan mental untuk menerima berbagai masukan, sebagai bahan pembelajaran ke depan, bukan hanya untuk saya, tetapi untuk kita semua,\" tuturnya. Sekadar informasi, pameran Nest To Meet You merupakan pameran fotografi karya Anang Batas yang menampilkan kehidupan burung di dalam sarang. Pameran yang berlangsung di Sangkring Art Space selama 12-28 April 2025 ini, menampilkan 55 karya foto dengan puluhan spesies burung dari berbagai wilayah.(nei) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPameran Nest To Meet You karya Anang Batas di Sangkring Art Space, Kalurahan Ngestiharjo, Kapanewon Kasihan, Kabupaten Bantul, menarik perhatian para seniman senior dan dosen di DI Yogyakarta. Mereka menilai pameran tersebut sangat penting untuk menjamah kepentingan lain yakni aktivitas terkait konservasi alam. Dekan Fakultas Seni Rupa dan Desain ISI Yogyakarta, Suwarno Wisetrotomo, merasa bangga dengan Anang Batas karena karya-karyanya fokus pada kesadaran terhadap alam, konservasi, dan krisis iklim.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah pentingnya kesadaran terhadap alam, konservasi, dan krisis iklim. Solusinya adalah melalui pameran Nest To Meet You yang menampilkan kehidupan burung di dalam sarang, sehingga dapat mengingatkan publik tentang pentingnya kesadaran terhadap alam dan konservasi.",
        "category": "Hiburan"
    },
    {
        "title": "KLASEMEN Liga Italia: Inter Milan Terpeleset, Napoli Puncaki Serie A, Persaingan 4 Besar Kian Ketat",
        "url": "https://jogja.tribunnews.com/2025/04/28/klasemen-liga-italia-inter-milan-terpeleset-napoli-puncaki-serie-a-persaingan-4-besar-kian-ketat",
        "description": "Napoli menjadi pemuncak klasemen Serie A setelah menang 2-0 dari Torino di Stadion Diego Armando Maradona, Senin.",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/jadwal-liga-italia-serie-a-2021-22-dirilis-pertengahan-juli.jpg",
        "content": "TRIBUNJOGJA.COM - Napoli menjadi pemuncak Klasemen Serie A setelah menang 2-0 dari Torino di Stadion Diego Armando Maradona, Senin. Partenopei memastikan keunggulan tiga poin di puncak klasemen atas Inter Milan yang menyerah 0-1 dari Roma di Giuseppa Meazza, Minggu. Imbasnya, persaingan untuk memperebutkan tiket ke Liga Champions Eropa semakin ketat. Ada empat laga tersisa yang harus dimainkan setelah pertandingan Minggu ke-34 berakhir. Menurut jadwal, ada tiga pertandingan lagi yang akan dimainkan pada hari Selasa WIB. Dua minggu lalu, Inter Milan unggul tiga poin, tetapi terjadi perubahan besar enam poin dalam kurun waktu delapan hari. Itu karena Nerazzurri kalah dari Bologna dan Roma dengan skor 1-0 , sementara Napoli mengalahkan Monza dan Torino. Ini adalah pertama kalinya sejak Minggu ke-25 Napoli menjadi satu-satunya pemimpin liga dan tak pelak lagi mereka menjadi favorit Scudetto baru. Sementara itu, Atalanta ditahan imbang oleh Lecce di kandangnya dengan skor imbang 1-1. Dengan hasil itu,  Juventus dan Roma memperkecil ketertinggalan, sambil menunggu hasil pertandingan Bologna di kandang Udinese, Selasa. Lazio juga akan menghadapi Parma, yang dapat mengguncang persaingan lebih jauh dalam perburuan Eropa. Fiorentina juga menang dan AC Milan tetap di posisi kesembilan, meskipun menang atas Venezia. Di zona degradasi, Monza secara matematis bisa terdegradasi minggu depan, sementara Empoli dan Venezia tetap berada di tiga terbawah. Lecce kalah, jadi harus menunggu untuk melihat apa yang akan dilakukan Cagliari, Parma, dan Verona pada hari Senin. Como mengalahkan Genoa untuk menjamin status Serie A mereka untuk musim berikutnya. Klasemen Serie A: Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nNapoli menjadi pemuncak Klasemen Serie A setelah menang 2-0 dari Torino, sementara Inter Milan menyerah 0-1 dari Roma. Persaingan untuk memperebutkan tiket ke Liga Champions Eropa semakin ketat.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah persaingan untuk memperebutkan tiket ke Liga Champions Eropa. Solusinya adalah agar tim-tim di Serie A melakukan perubahan strategis dan meningkatkan kinerja mereka dalam beberapa pertandingan mendatang, sehingga dapat menciptakan kesempatan yang lebih baik untuk memenangkan tiket ke Liga Champions Eropa.",
        "category": "Olahraga"
    },
    {
        "title": "Tujuh Laka Temperan KA Triwulan I 2025, KAI Daop 6 Serukan Kesadaran Keselamatan Bersama",
        "url": "https://jogja.tribunnews.com/2025/04/28/tujuh-laka-temperan-ka-triwulan-i-2025-kai-daop-6-serukan-kesadaran-keselamatan-bersama",
        "description": "Dari 7 kasus laka kereta api di wilayah Daop 6 Yogyakarta tersebut setidaknya telah memakan 4 korban jiwa dan 5 lainnya luka berat.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Tujuh-Laka-Temperan-KA-Triwulan-I-2025-KAI-Daop-6-Serukan-Kesadaran-Keselamatan-Bersama.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - KAI Daop 6 Yogyakarta mencatat selama Triwulan I tahun 2025 telah terjadi tujuh kasus temperan atau kecelakaan antara Kereta dengan kendaraan atau pejalan kaki. Dari 7 kasus laka kereta api di wilayah Daop 6 Yogyakarta tersebut setidaknya telah memakan 4 korban jiwa dan 5 lainnya luka berat. Fakta ini bukan sekadar angka statistik, melainkan cermin nyata bahwa kesadaran terhadap keselamatan perjalanan kereta api masih harus ditingkatkan secara serius. Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih, mengungkapkan bahwa mayoritas kejadian disebabkan oleh kelalaian pengguna jalan yang kerap mengabaikan rambu dan isyarat di perlintasan sebidang. \"Keselamatan perjalanan kereta api adalah prioritas yang harus dijaga bersama, karena satu kelalaian kecil dapat berakibat fatal dan menelan korban jiwa dalam jumlah yang banyak,\" ujar Feni, Senin (28/4/2025). Saat ini, kecepatan perjalanan kereta api di wilayah Daop 6 Yogyakarta telah mencapai hingga 120 kilometer per jam, suatu lompatan signifikan dalam upaya meningkatkan efisiensi layanan. Namun, kecepatan tinggi ini juga mengakibatkan jarak pengereman kereta menjadi jauh lebih panjang, sehingga sangat tidak mungkin untuk KA mengerem berhenti mendadak. Masyarakat harus memahami bahwa dalam situasi ini, keselamatan bergantung pada sikap disiplin dan kewaspadaan mutlak setiap individu. Menyadari kompleksitas tantangan ini, KAI Daop 6 secara konsisten melakukan sosialisasi keselamatan kepada masyarakat. Edukasi diberikan melalui berbagai saluran, mulai dari tatap muka di lokasi perlintasan sebidang, kegiatan di sekolah-sekolah, hingga penyebaran kampanye keselamatan di media sosial dan media massa. \"Pesannya sederhana: keselamatan di jalur kereta api adalah tanggung jawab kita semua, jangan beraktifitas di area jalur KA. Kemudian ketika melewati perlintasan sebidang selalu pastikan kemanan dengan menengok kiri dan kanan sebelum melintas,\" jelas Feni. Lebih jauh lagi, KAI Daop 6 juga aktif menutup perlintasan liar sesuai dengan kewenangan. KAI mendukung pemerintah dalam menutup perlintasan sebidang sesuai dengan Peraturan Menteri Perhubungan No 94 Tahun 2018. Kewenangan ini digunakan untuk meningkatkan keselamatan, terutama untuk perlintasan yang tidak dijaga, tidak berpintu, atau lebarnya kurang dari 2 meter. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDalam Triwulan I tahun 2025, terdapat tujuh kasus temperan atau kecelakaan antara kereta dengan kendaraan atau pejalan kaki di Daop 6 Yogyakarta. Dari 7 kasus tersebut, setidaknya 4 korban jiwa dan 5 lainnya luka berat. Manager Humas KAI Daop 6 mengungkapkan bahwa mayoritas kejadian disebabkan oleh kelalaian pengguna jalan yang mengabaikan rambu dan isyarat di perlintasan sebidang.\n\nSolusi:\nUntuk mengatasi masalah keselamatan perjalanan kereta api, masyarakat harus memahami bahwa keselamatan bergantung pada sikap disiplin dan kewaspadaan mutlak setiap individu. Mereka harus tidak beraktifitas di area jalur KA, menengok kiri dan kanan sebelum melintas di perlintasan sebidang, serta mematuhi peraturan perjalanan kereta api.",
        "category": "keamanan"
    },
    {
        "title": "Ribuan Buruh di Jogja Bakal Turun ke Jalan saat May Day, MPBI DIY Serukan Revisi UU Ketenagakerjaan",
        "url": "https://jogja.tribunnews.com/2025/04/28/ribuan-buruh-di-jogja-bakal-turun-ke-jalan-saat-may-day-mpbi-diy-serukan-revisi-uu-ketenagakerjaan",
        "description": "Rencananya titik kumpul aksi akan dimulai di Tugu Yogyakarta sekitar pukul 08.00 WIB, dengan rute Tugu - kawasan parkir ABA -Titik Nol Kilometer.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Hari-Buruh-di-Titik-Nol-Kilometer-Yogyakarta-pada-Senin-152023.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Belasan konfederasi pekerja dalam Majelis Pekerja Buruh Indonesia (MPBI) DIY akan menggelar aksi besar-besaran untuk memperingati May Day atau hari buruh internasional yang pada 1 Mei. Rencananya titik kumpul aksi akan dimulai di Tugu Yogyakarta sekitar pukul 08.00 WIB, dengan rute Tugu - kawasan parkir ABA -Titik Nol Kilometer. \"Massa aksi yang diperkirakan berjumlah 1.000 orang akan menggelar aksi massa dan budaya kelas pekerja, menampilkan ekspresi perlawanan melalui seni, orasi, musik, dan aksi teatrikal di sepanjang rute,\" kata Koordinator MPBI DIY Irsad Ade Irawan, Senin (28/4/2025). Irsad menyampaikan, massa aksi juga akan melakukan Deklarasi Rakyat Jogja Anti Penggusuran di taman Parkir Abu Bakar Ali (ABA). Dalam aksi ini, MPBI DIY mengusung enam tema tuntutan di antaranya revisi Undang-Undang Ketenagakerjaan Nomor 13 Tahun 2003 untuk melaksanakan Mandat Mahkamah Konstitusi dan memperkuat perlindungan hak-hak buruh. Kedua Cabut Undang-Undang Cipta Kerja beserta seluruh aturan turunannya hingga ke akar-akarnya. Ketiga naikkan upah buruh sebesar 50 persen dan sejahterakan seluruh pekerja, termasuk pekerja gig economy, pekerja migran, pekerja kreatif, dan pekerja aplikasi digital lainnya. Empat, hapus sistem kerja kontrak dan outsourcing yang memperburuk kondisi kerja buruh. Lima, revisi Undang-Undang Jaminan Sosial untuk memperluas perlindungan sosial dan sahkan Undang-Undang Perlindungan Pekerja Rumah Tangga (UU PPRT). Keenam tolak penggusuran dan laksanakan reforma agraria sejati secara murni dan konsekuen untuk kesejahteraan rakyat. \"May Day tahun ini adalah momen untuk menunjukkan bahwa perjuangan buruh bukan hanya tentang upah, tetapi juga tentang hak hidup yang adil dan bermartabat bagi seluruh rakyat pekerja,\" tegas Irsad. Dia menambahkan MPBI DIY menyerukan kepada seluruh buruh, mahasiswa, pelajar, seniman, petani, dan masyarakat luas untuk bergabung dan memperkuat solidaritas. \"Kita satukan suara dan langkah untuk memperjuangkan keadilan sosial,\" ujarnya. (hda) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang aksi besar-besaran yang akan dilakukan oleh konfederasi pekerja di Yogyakarta pada tanggal 1 Mei, yaitu May Day atau hari buruh internasional. Aksi ini diharapkan dapat menunjukkan perjuangan buruh untuk keadilan sosial dan memperjuangkan hak-hak buruh. Massa aksi yang terdiri dari sekitar 1.000 orang akan melakukan aksi massa, budaya kelas pekerja, serta Deklarasi Rakyat Jogja Anti Penggusuran di taman Parkir Abu Bakar Ali (ABA).\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah perjuangan buruh untuk keadilan sosial dan hak-hak buruh. Solusi yang dapat ditawarkan adalah:\n\n*   Meningkatkan kesadaran dan partisipasi masyarakat luas dalam memperjuangkan keadilan sosial.\n*   Mengkoordinasikan aksi dan solidaritas antara konfederasi pekerja, mahasiswa, pelajar, seniman, petani, dan masyarakat luas untuk menunjukkan perjuangan buruh.\n*   Menyerukan kepada pemerintah dan otoritas untuk mengambil tindakan yang segera dan efektif dalam memperjuangkan keadilan sosial bagi seluruh rakyat pekerja.",
        "category": "politik"
    },
    {
        "title": "Kenapa Warner Bros Kena Gugatan Hak Cipta atas Film Superman? Ini Penjelasannya",
        "url": "https://jogja.tribunnews.com/2025/04/28/kenapa-warner-bros-kena-gugatan-hak-cipta-atas-film-superman-ini-penjelasannya",
        "description": "Warner Bros Discovery baru saja memenangkan gugatan hak cipta atas karakter Superman, setelah sempat digugat ahli waris Joe Shuster, salah satu kreato",
        "source": "Seleb",
        "source_url": "https://jogja.tribunnews.com/seleb",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Kenapa-Warner-Bros-Kena-Gugatan-Hak-Cipta-atas-Film-Superman-Ini-Penjelasannya.jpg",
        "content": "TRIBUNJOGJA.COM - Warner Bros Discovery baru saja memenangkan gugatan hak cipta atas karakter Superman, setelah sempat digugat ahli waris Joe Shuster, salah satu kreator Superman. Kemenangan ini membuka jalan bagi perilisan film Superman (2025) arahan James Gunn yang dijadwalkan tayang pada 9 Juli 2025. Sengketa ini bermula pada Februari 2025, ketika ahli waris Joe Shuster mengklaim hak atas Superman telah berakhir. Mereka mendasarkan gugatan pada hukum pengalihan hak cipta, yang secara otomatis dapat berakhir 25 hingga 30 tahun setelah kematian penciptanya. Namun, hakim Jesse Furman dari Pengadilan Distrik Selatan New York memutuskan mendukung Warner Bros. Dalam putusannya, Hakim Furman menyatakan bahwa pengadilan tidak memiliki yurisdiksi subjek atas kasus ini, karena gugatan lebih berfokus pada hak di negara-negara asing, bukan berdasarkan hukum di Amerika Serikat. Baca juga: Debut di Film Hollywood Ballerina, Ini Profil Sooyoung SNSD Perselisihan hak cipta Superman bukanlah hal baru. Karakter ini diciptakan oleh Jerry Siegel dan Joe Shuster pada 1938. Saat itu, keduanya menjual hak cipta Superman kepada DC Comics hanya dengan 130 dolar AS. Pada 1947, Siegel dan Shuster mencoba merebut kembali hak atas karakter ciptaan mereka, namun upaya tersebut gagal. Keduanya bahkan dipecat dari National Comics Publications. Upaya serupa kembali dilakukan pada 1973, tetapi lagi-lagi berujung kegagalan. Meski begitu, sebagai bentuk kompromi, Siegel dan Shuster akhirnya menerima pensiun seumur hidup sebesar 20.000 dolar AS per tahun serta asuransi kesehatan. Dengan keputusan pengadilan yang memenangkan Warner Bros, studio ini pun bersiap untuk merilis film Superman (2025). Film ini akan memperkenalkan David Corenswet sebagai Clark Kent alias Superman, dan disutradarai langsung oleh James Gunn. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nWarner Bros Discovery memenangkan gugatan hak cipta atas karakter Superman setelah dihadapkan dengan ahli waris Joe Shuster, salah satu kreator Superman. Putusan pengadilan ini membuka jalan bagi perilisan film Superman (2025) arahan James Gunn yang dijadwalkan tayang pada 9 Juli 2025.\n\nSolusi:\nGugatan hak cipta oleh ahli waris Joe Shuster tidak berhasil, sehingga Warner Bros dapat melanjutkan untuk merilis film Superman (2025). Solusinya adalah dengan menerima keputusan pengadilan yang memenangkan mereka dan bersiap untuk mengumumkan film ini.",
        "category": "Hiburan"
    },
    {
        "title": "Peringati Hari Kartini, Astra Motor Yogya Edukasi 70 Kartini Muda Tentang Keselamatan Berkendara",
        "url": "https://jogja.tribunnews.com/2025/04/28/peringati-hari-kartini-astra-motor-yogya-edukasi-70-kartini-muda-tentang-keselamatan-berkendara",
        "description": "Astra Motor Yogyakarta selaku main dealer sepeda motor Honda wilayah Yogyakarta, Kedu, dan Banyumas mengadakan seminar safety riding Hari Kartini.",
        "source": "Otomotif",
        "source_url": "https://jogja.tribunnews.com/otomotif",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Peringati-Hari-Kartini-Astra-Motor-Yogya-Edukasi-70-Kartini-Muda-Tentang-Keselamatan-Berkendara.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA – Salah satu bentuk pengabdian Astra Motor Yogyakarta dalam memperingati Hari Kartini dengan menyelanggarakan Seminar Safety Riding dengan tema “Persimpangan Aman, Cantik Sampai Tujuan”. Dimana masih banyak kartini muda yang belum mengetahui cara berkendara yang aman dan benar. Untuk menekan angka kecelakaan khususnya para wanita, Astra Motor Yogyakarta selaku main dealer sepeda motor Honda wilayah Yogyakarta, Kedu, dan Banyumas mengadakan seminar safety riding Hari Kartini. Diikuti oleh 70 peserta dari wanita berbagai kalangan mulai dari mahasiswi (UNY, UGM dan UMY) dan juga para ojek online wanita, program ini terselenggara atas kolaborasi Astra MotorYogyakarta bersama Direktorat Lalu Lintas (Ditlantas) Polda DIY dan juga Dinas PerhubunganKota Yogyakarta. “Aturan aturan dalam berlalu lintas berlaku bagi seleuruh pengendara di jalan raya termasuk para pengendara wanita” ungkap Kasubdit Kamsel Ditlantas POLDA DIY AKBP Widyaningrum, S. Sos. Seminar safety riding kali ini membahas beberapa segmen. Dimulai dengan pemaparan tentang regulasi dan aturan lalu lintas yang wajib ditaati disampaikan secara langsung oleh Kasubdit Kamsel Ditlantas POLDA DIY AKBP Widyaningrum S.Sos. Baca juga: Astra Motor Yogyakarta Suguhkan Inspirasi Modifikasi New Honda PCX 160 Selain itu pemaparan terkait pemahaman rambu lalu lintas khususnya di persimpangan jalan dan juga arti marka jalan dimana seluruh pengguna jalan wajib mengetahui dan menaati siampaikan Deni Hermawati, A.Md. LLAJ selaku Penelaah Teknis Kebijakan Bidang Angkutan Jalan dan Keselamatan Lalu Lintas Dinas Perhubungan Yogyakarta. Tidak lupa juga pemaparan materi tentang penyebab kecelakaan dan cara mengantisipasinya khususnya saat di persimpangan jalan yang disampaikan oleh supervisor safety riding and community development Astra Motor Yogyakarta Muhammad Ali Iqbal. Para peserta sangat antusias dalam mengikuti seminar safety riding Hari Kartini ini karenamendapatkan pengetahuan yang baru dan dapat berguna baik untuk para peserta maupun untuk keluarga. Selain itu para peserta juga di ajak untuk mengikuti kuis berhadiah baik melalui kuis media social atau kuis interaktif secara langsung. “Para kartini muda diharapkan paham dan dapat berhati hati dalam berkendara saat melewati persimpangan” ungkap Community Development dan Safety Riding Supervisor Astra Motor Yogyakarta Muhammad Ali Iqbal. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeminar Safety Riding Hari Kartini diadakan oleh Astra Motor Yogyakarta untuk meningkatkan kesadaran wanita dalam berkendara dengan aman. Seminar ini membahas tentang regulasi dan aturan lalu lintas, pemahaman rambu lalu lintas khususnya di persimpangan, penyebab kecelakaan dan cara mengantisipasinya. Para peserta sangat antusias dan diajak untuk mengikuti kuis berhadiah.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesadaran wanita dalam berkendara dengan aman dapat dicapai melalui program-program seperti seminar safety riding, pendidikan tentang regulasi dan aturan lalu lintas, serta pengembangan kemampuan pengemudi wanita.",
        "category": "Pendidikan"
    },
    {
        "title": "Nasib Carlo Ancelotti Setelah Real Madrid Kalah dari Barcelona di Final Copa del Rey",
        "url": "https://jogja.tribunnews.com/2025/04/28/nasib-carlo-ancelotti-setelah-real-madrid-kalah-dari-barcelona-di-final-copa-del-rey",
        "description": "Pelatih Real Madrid Carlo Ancelotti masih bungkam ketika ditanya tentang masa depannya setelah final Copa del Rey.",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "3 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pelatih-Real-Madrid-Carlo-Ancelotti-di-pertandingan-liga-Spanyol-Real-Madrid-vs-Atletico-Madrid.jpg",
        "content": "TRIBUNJOGJA.COM - Pelatih Real Madrid Carlo Ancelotti masih bungkam ketika ditanya tentang masa depannya setelah final Copa del Rey. Los Blancos menderita kekalahan 3-2 dari Barcelona pada El Clasico, Minggu, di mana gol Jules Kounde menjadi penentu di masa perpanjangan waktu. Real Madrid masih berpeluang mengakhiri musim 2024-2025 dengan dua trofi, setelah menjuarai Piala Super UEFA Agustus lalu. Namun, mereka berada di posisi kedua klasemen sementara La Liga Spanyol, dengan empat poin di belakang pemuncak klasemen Barcelona. Namun, kekalahan di Copa del Rey merupakan pukulan telak lainnya bagi tim yang tersingkir di perempat final Liga Champions oleh Arsenal. Untuk itu, diprediksi akan ada perubahan kepelatihan di musim panas mendatang. Telah lama, pelatih Bayer Leverkusen Xabi Alonso disebut sebagai favorit untuk menggantikan Ancelotti. Dan Ancelotti pun tidak dapat memberikan jaminan mengenai masa depannya ketika ditanyai segera setelah kekalahan dari Barcelona. \"Saya bisa meneruskan atau berhenti. Ini akan menjadi isu yang berkelanjutan dalam beberapa minggu mendatang,\" kata Ancelotti kepada wartawan. Nasib Carlo Ancelotti Brasil terus dikaitkan erat dengan Ancelotti, dan dipahami bahwa tim nasional menginginkan pelatih berpengalaman itu untuk memimpin mereka ke Piala Dunia 2026. Menurut Daily Mail, Diego Fernandes, yang merupakan perantara FA Brasil, hadir di final Copa del Rey, dan pembicaraan lebih lanjut diadakan dengan agen Ancelotti. Brasil sedang mencari pengganti Dorival Junior, yang pergi pada bulan Maret. Konfederasi Sepak Bola Brasil disebut menginginkan pelatih baru sebelum pertandingan berikutnya pada bulan Juni. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nReal Madrid kekalahan Barcelona 3-2 dalam final Copa del Rey Minggu lalu. Pelatih Carlo Ancelotti tetap bungkam ketika ditanya tentang masa depannya setelah kekalahan itu. Diprediksi ada perubahan kepelatihan di musim panas mendatang, dengan Xabi Alonso menjadi favorit untuk menggantikan Ancelotti sebagai pelatih Real Madrid.\n\nSolusi:\nUntuk memperbaiki masalah kekalahan dalam Copa del Rey, Real Madrid perlu melakukan beberapa langkah:\n\n1. Membuat perubahan strategis dalam pemilihan pemain dan formasi pertandingan.\n2. Melatih pemain untuk meningkatkan keterampilan dan motivasi mereka.\n3. Mengidentifikasi sumber kekurangan dalam sistem pelatihan dan membuat perubahan yang diperlukan.\n\nDengan melakukan langkah-langkah tersebut, Real Madrid dapat meningkatkan performa mereka dalam musim depan dan mencapai tujuan untuk memenangkan dua trofi, termasuk Piala Super UEFA Agustus.",
        "category": "Hiburan"
    },
    {
        "title": "Kronologi Pak Camat di Padang Digrebek Istri Sendiri di Rumah, Ketahuan Berduaan dengan Stafnya",
        "url": "https://jogja.tribunnews.com/2025/04/28/kronologi-pak-camat-di-padang-digrebek-istri-sendiri-di-rumah-ketahuan-berduaan-dengan-stafnya",
        "description": "Oknum camat di Kota Padang ketahuan tengah berduaan dengan stafnya di dalam rumah.",
        "source": "News",
        "source_url": "https://jogja.tribunnews.com/news",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/4-Arti-Mimpi-Selingkuh-dengan-Adik-Ipar-Menurut-Primbon-Jawa.jpg",
        "content": "TRIBUNJOGJA.COM, PADANG - Oknum camat di Kota Padang ketahuan tengah berduaan dengan stafnya di dalam rumah. Keduanya digrebek oleh istri camat yang baru saja pulang dari kampung halaman. Oknum camat berinisial AMP dengan seorang Aparatur Sipil Negara (ASN) berinisial NG tersebut pun langsung digelandang ke Kantor Satpol PP untuk diproses lebih lanjut. Pemerintah Kota Padang pun langsung bertindak tegas dengan menonaktifnya oknum camat itu dari jabatannya untuk menjalani pemeriksaan di Inspektorat. m Dikutip dari Tribun Padang, Inspektur Kota Padang, Arfian, membenarkan oknum camat yang diduga berselingkuh dengan stafnya tersebut. “Memang benar peristiwa tersebut (AMP digerebek warga),” kata Arfian. Ia menyampaikan, sejak hari ini, AMP dan NG telah dinonaktifkan sementara dari jabatannya. “Terhitung mulai hari ini, yang bersangkutan kita nonaktifkan sementara,” ungkapnya. Pemerintah Kota Padang juga akan membentuk tim ad hoc untuk melakukan pemeriksaan lebih lanjut terhadap keduanya. “Kita akan bentuk tim ad hoc dan secepatnya melakukan pemeriksaan terhadap yang bersangkutan,” tutup Arfian. Sementara itu Sekretaris Daerah (Sekda) Kota Padang, Andree Harmadi Algamar, mengungkapkan bahwa dugaan perselingkuhan yang melibatkan Camat Padang Selatan berinisial AMP dan stafnya yang juga seorang Aparatur Sipil Negara (ASN) berinisial NG, berawal dari temuan istri AMP. Saat itu sang istri baru saja pulang ke rumahnya setelah mudik. Sesampai di rumah, sang istri mendapati suaminya tengah berduaan dengan staf kecamatan  tempat suaminya bertugas. Baca juga: Polisi Tidur Viral di Klaten, Pengguna Jalan Sulit Lewat, Dibongkar Kilat, Ini 7 Fakta di Baliknya Sang istri kemudian melaporkan hal itu ke warga dan akhirnya oknum camat dan selingkuhannya itu diamankan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berita ini mengangkat masalah tentang oknum camat yang melakukan tindakan korupsi dan berduaan dengan stafnya, serta pemerintah Kota Padang yang bertindak tegas terhadap mereka.\n\nSolusi untuk masalah ini adalah:\n\n*   Pemerintah Kota Padang harus terus memantau situasi ini agar tidak terjadi kembali.\n*   Pelatihan dan pengembangan diri bagi pegawai negeri untuk meningkatkan kesadaran dan integritas kerja.\n*   Kepemimpinan yang baik dan transparansi pemerintahan sangat penting untuk mencegah kejahatan dan memperkuat kepercayaan masyarakat.",
        "category": "hukum"
    },
    {
        "title": "Polisi Tidur Viral di Klaten, Pengguna Jalan Sulit Lewat, Dibongkar Kilat, Ini 7 Fakta di Baliknya",
        "url": "https://jogja.tribunnews.com/2025/04/28/polisi-tidur-viral-di-klaten-pengguna-jalan-sulit-lewat-dibongkar-kilat-ini-7-fakta-di-baliknya",
        "description": "Polisi tidur di jalur lambat depan Pemkab Klaten bikin heboh: becak motor nyangkut, pengguna jalan terjebak, dan warga ramai-ramai protes!",
        "source": "Jawa",
        "source_url": "https://jogja.tribunnews.com/jawa",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pembongkaran-polisi-tidur-Jalan-Pemuda-Klaten.jpg",
        "content": "TRIBUNJOGJA.COM, KLATEN – Polisi tidur di jalur lambat depan Pemkab Klaten bikin heboh: becak motor nyangkut, pengguna jalan terjebak, dan warga ramai-ramai protes! Baru dipasang empat hari, marka kejut setinggi lutut itu langsung jadi bahan viral di media sosial. Tak ingin polemik berlarut, Bupati Klaten, Hamenang Wajar Ismoyo, bergerak cepat: polisi tidur dibongkar, jalur dibersihkan. Tapi, apa sebenarnya yang terjadi di balik pemasangan hingga pembongkaran cepat itu? Berikut 7 faktanya! 1. Polisi Tidur Viral karena Terlalu Tinggi Polisi tidur yang terletak di jalur lambat Jalan Pemuda, tepat di seberang Kantor Pemkab Klaten, menjadi buah bibir setelah beberapa video pengguna jalan kesulitan melintas beredar luas. Dalam salah satu video, seorang pengayuh becak motor bahkan sempat tertahan karena tidak mampu melewati marka tersebut. 2. Bukan Inisiatif Pemkab, Tapi Usulan Warga Bupati Klaten, Hamenang Wajar Ismoyo, langsung memberikan klarifikasi melalui media sosial. \"Itu bukan di depan Pemda, melainkan di seberang. Dan, pembuatannya juga bukan inisiatif Pemda, tapi usulan dari warga sekitar,\" tulis Hamenang. Menurut Bupati, warga di sekitar jalur tersebut meminta pemasangan polisi tidur untuk memperlambat kendaraan karena sering terjadi kecelakaan di simpang tiga. Baca juga: 10 Fakta Tragis Kasus Penipuan Sertifikat Tanah Mbah Tupon di Bantul 3. Dibangun Rabu, Viral Jumat, Dibongkar Minggu Marka kejut tinggi itu dipasang pada Rabu (23/4/2025), viral di media sosial pada Jumat, dan langsung dibongkar pada Minggu (27/4/2025) sore. Tanpa menunggu jadwal resmi Senin, Dinas PUPR Klaten bergerak cepat merespons keluhan masyarakat. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang pemasangan polisi tidur yang terlalu tinggi di jalur lambat di Pemkab Klaten, membuat pengguna jalan kesulitan melintas dan warga ramai-ramai protes. Bupati Klaten kemudian bergerak cepat untuk menangani masalah ini dengan merespons keluhan masyarakat.\n\nSolusi untuk masalah yang diangkat adalah: Polisi tidur yang terlalu tinggi harus disesuaikan dengan kebutuhan pengguna jalan sehingga tidak membuat kesulitan melintas. Pemerintah harus memastikan bahwa polisi tidur tersebut dipasang dengan tepat dan tidak menjadi gangguan bagi masyarakat.",
        "category": "hukum"
    },
    {
        "title": "10 Fakta Tragis Kasus Penipuan Sertifikat Tanah Mbah Tupon di Bantul",
        "url": "https://jogja.tribunnews.com/2025/04/28/10-fakta-tragis-kasus-penipuan-sertifikat-tanah-mbah-tupon-di-bantul",
        "description": "Tidak hanya sekali, Mbah Tupon mengaku diajak ke beberapa tempat seperti Janti dan Krapyak untuk tanda tangan.",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Warga-Bantul-Korban-Mafia-Sertifikat-Tanah-Mbah-Tupon-Beralih-Nama-Bank-Datang-untuk-Melelang.jpg",
        "content": "TRIBUNJOGJA.COM - Di usia senjanya, Mbah Tupon hanya ingin menikmati hidup sederhana bersama keluarga di tanah kelahirannya. Namun harapan itu nyaris pupus setelah sertifikat tanah miliknya berpindah tangan tanpa sepengetahuannya, membuat rumah yang ia tinggali bertahun-tahun terancam dilelang. \"Saya kaget saat tahu sertifikat tanah saya beralih nama,\" kata Mbah Tupon, Minggu (27/4/2025). Berikut 10 fakta kasus yang menimpa Mbah Tupon: 1. Tanpa Sadar, Tanda Tangan Jadi Awal Masalah Mbah Tupon, 68 tahun, warga RT 4 Padukuhan Ngentak, Kalurahan Bangunjiwo, Kasihan, Bantul, beberapa kali diminta membubuhkan tanda tangan pada berkas-berkas. Ia mengira dokumen tersebut berkaitan dengan pembagian tanah untuk anak-anaknya. \"Saya hanya disuruh masuk, tanda tangan, lalu pulang. Tidak pernah diberi tahu isi berkasnya karena saya tidak bisa membaca,\" ungkapnya polos. 2. Tanda Tangan di Tempat yang Tidak Dikenal Tidak hanya sekali, Mbah Tupon mengaku diajak ke beberapa tempat seperti Janti dan Krapyak untuk tanda tangan. Sayangnya, ia sama sekali tidak memahami fungsi dokumen yang ditandatangani. \"Yang penting sudah tanda tangan, lalu disuruh keluar. Rampung, saya langsung pulang,\" katanya. Baca juga: Ribuan Buruh DIY Bakal Turun ke Jalan saat May Day, MPBI DIY Serukan Revisi UU Ketenagakerjaan 3. Tanah dan Rumah Tiba-tiba Dilelang Ketua RT setempat, Agil Dwi Raharjo, membenarkan kejadian itu. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMbah Tupon, seorang warga RT 4 Padukuhan Ngentak, Kalurahan Bangunjiwo, Kasihan, Bantul, mengalami masalah ketika sertifikat tanah miliknya berpindah tangan tanpa sepengetahuannya. Ia tidak sadar bahwa tanda tangannya digunakan sebagai awal untuk pembagian tanah dan akhirnya rumahnya terancam dilelang.\n\nSolusi:\nUntuk mengatasinya, Mbah Tupon dapat melakukan beberapa langkah, seperti:\n\n1. Menghubungi pihak terkait, seperti Kepala Desa atau Kantor Pertanahan setempat, untuk meminta penjelasan tentang kejadian tersebut.\n2. Membuat laporan kepolisian dan meminta bantuan untuk menyelesaikan masalah ini.\n3. Mengajukan klaim hukum terhadap pihak yang salah dan meminta ganti rugi.\n4. Mencari bantuan dari organisasi sosial atau organisasi yang berfokus pada isu-isu tanah dan pertanahan.",
        "category": "Hukum"
    },
    {
        "title": "Ribuan Buruh DIY Bakal Turun ke Jalan saat May Day, MPBI DIY Serukan Revisi UU Ketenagakerjaan",
        "url": "https://jogja.tribunnews.com/2025/04/28/ribuan-buruh-diy-bakal-turun-ke-jalan-saat-may-day-mpbi-diy-serukan-revisi-uu-ketenagakerjaan",
        "description": "Belasan konfederasi pekerja dalam Majelis Pekerja Buruh Indonesia (MPBI) DIY akan menggelar aksi besar-besaran untuk memperingati May Day",
        "source": "DIY",
        "source_url": "https://jogja.tribunnews.com/diy",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/66-UCAPAN-Selamat-Hari-Buruh-2024-Bahasa-Inggris-Happy-May-Day-Happy-Labor-Day.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Belasan konfederasi pekerja dalam Majelis Pekerja Buruh Indonesia (MPBI) DIY akan menggelar aksi besar-besaran untuk memperingati May Day atau hari buruh internasional yang diperingati 1 Mei. Rencananya titik kumpul aksi akan dimulai di Tugu Yogyakarta sekitar pukul 08.00 WIB, dengan rute Tugu - kawasan parkir ABA -Titik Nol Kilometer. \"Massa aksi yang diperkirakan berjumlah 1.000 orang akan menggelar aksi massa dan budaya kelas pekerja, menampilkan ekspresi perlawanan melalui seni, orasi, musik, dan aksi teatrikal di sepanjang rute,\" kata Koordinator MPBI DIY Irsad Ade Irawan, Senin (28/4/2025). Irsad menyampaikan, massa aksi juga akan melakukan Deklarasi Rakyat Jogja Anti Penggusuran di Taman Parkir Abu Bakar Ali (ABA). Dalam aksi ini, MPBI DIY mengusung enam tema tuntutan di antaranya revisi Undang-Undang Ketenagakerjaan Nomor 13 Tahun 2003 untuk melaksanakan mandat Mahkamah Konstitusi dan memperkuat perlindungan hak-hak buruh. Kedua Cabut Undang-Undang Cipta Kerja beserta seluruh aturan turunannya hingga ke akar-akarnya. Ketiga naikkan upah buruh sebesar 50 persen dan sejahterakan seluruh pekerja, termasuk pekerja gig economy, pekerja migran, pekerja kreatif, dan pekerja aplikasi digital lainnya. Baca juga: Sambut May Day, Serikat Buruh di Jogja Serukan Dongkrak Daya Tawar Pekerja Empat, hapus sistem kerja kontrak dan outsourcing yang memperburuk kondisi kerja buruh. Lima, revisi Undang-Undang Jaminan Sosial untuk memperluas perlindungan sosial dan sahkan Undang-Undang Perlindungan Pekerja Rumah Tangga (UU PPRT). Keenam tolak penggusuran dan laksanakan reforma agraria sejati secara murni dan konsekuen untuk kesejahteraan rakyat. \"May Day tahun ini adalah momen untuk menunjukkan bahwa perjuangan buruh bukan hanya tentang upah, tetapi juga tentang hak hidup yang adil dan bermartabat bagi seluruh rakyat pekerja,\" tegas Irsad. Dia menambahkan MPBI DIY menyerukan kepada seluruh buruh, mahasiswa, pelajar, seniman, petani, dan masyarakat luas untuk bergabung dan memperkuat solidaritas. \"Kita satukan suara dan langkah untuk memperjuangkan keadilan sosial,\" ujarnya. (hda) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan Berita:\nBeritas ini membahas tentang aksi besar-besaran yang akan dilakukan oleh 16 konfederasi pekerja dalam MPBI DIY untuk memperingati May Day atau hari buruh internasional. Aksi ini akan dimulai di Tugu Yogyakarta dengan rute Tugu - kawasan parkir ABA - Titik Nol Kilometer, dan berfokus pada tiga tema utama: revisi Undang-Undang Ketenagakerjaan, naikkan upah buruh sebesar 50 persen, dan revisi Undang-Undang Jaminan Sosial.\n\nSolusi:\nUntuk memperingati May Day dan meningkatkan kesejahteraan rakyat pekerja, dapat dilakukan beberapa solusi:\n\n1. Mendukung aksi besar-besaran MPBI DIY dengan mengikuti acara dan menunjukkan solidaritas.\n2. Mendorong pemerintah untuk menerapkan revisi Undang-Undang Ketenagakerjaan dan Undang-Undang Jaminan Sosial yang disampaikan oleh MPBI DIY.\n3. Meningkatkan kesadaran akan pentingnya perlindungan hak-hak buruh dan kesejahteraan rakyat pekerja.",
        "category": "Politik"
    },
    {
        "title": "AC MILAN: Ini Alasan Tammy Abraham Starter Vs Venezia, Bukan Luka Jovic",
        "url": "https://jogja.tribunnews.com/2025/04/28/ac-milan-ini-alasan-tammy-abraham-starter-vs-venezia-bukan-luka-jovic",
        "description": "Terungkap alasan Tammy Abraham menjadi starter di lini depan Rossoneri dalam pertandingan Serie A melawan Venezia Minggu malam.",
        "source": "Super ball",
        "source_url": "https://jogja.tribunnews.com/superball",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Tammy-Abraham-merayakan-golnya-di-Liga-Italia-Serie-A-antara-AC-Milan-vs-Venezia-di-San-Siro.jpg",
        "content": "TRIBUNJOGJA.COM - Terungkap alasan Tammy Abraham menjadi starter di lini depan Rossoneri dalam pertandingan Serie A melawan Venezia Minggu malam. Cedera yang dialami striker AC Milan Luka Jovic di menit terakhir saat pemanasan membuat Abraham tampil sejak awal. Pertandingan Venezia vs AC Milan Minggu malam berakhir 0-2 untuk Rossoneri. Dua gol AC Milan dicatatkan oleh Christian Pulisic dan Santiago Gimenez. Venezia vs AC Milan adalah salah satu dari tujuh pertandingan Serie A yang berlangsung pada hari Minggu karena berbagai penundaan di awal minggu. Jovic, yang telah mencetak empat gol dalam lima penampilan terakhirnya untuk tim asuhan Sergio Conceicao, telah dimasukkan dalam susunan pemain awal bersama Rafael Leao dan Christian Pulisic. Namun, penyerang timnas Serbia tersebut mengalami kesakitan menjelang akhir pemanasan dan akibatnya harus digantikan oleh Abraham. Menurut Sky Sport Italia, Jovic berjuang melawan rasa sakit di punggung bawahnya sebelum kembali menuju terowongan menjelang kick-off. Ini akan menjadi penampilan perdana Abraham di Serie A selama tiga pertandingan. Pertanda baik bagi Rossoneri adalah mantan penyerang Chelsea itu mencetak gol terakhir kali ia masuk dalam starting XI Serie A, saat bermain imbang 2-2 dengan Fiorentina awal April lalu. Secara kebetulan, Jovic mencetak gol AC Milan lainnya pada kesempatan itu. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah: Tammy Abraham menjadi starter di lini depan Rossoneri dalam pertandingan Serie A melawan Venezia karena cedera Luka Jovic yang dialami saat pemanasan.\n\nSolusi untuk masalah yang diangkat adalah: Cedera Luka Jovic yang memaksa Tammy Abraham tampil sebagai starter di lini depan Rossoneri dalam pertandingan Serie A.",
        "category": "Hiburan"
    },
    {
        "title": "5 ZODIAK TERHOKI di Awal Pekan Ini Senin 28 April 2025: Rezeki dan Cinta Bersemi Siap-Siap Bahagia!",
        "url": "https://jogja.tribunnews.com/2025/04/28/5-zodiak-terhoki-di-awal-pekan-ini-senin-28-april-2025-rezeki-dan-cinta-bersemi-siap-siap-bahagia",
        "description": "Awal pekan ini, Senin 28 April 2025, semesta seolah bersekongkol untuk menghadirkan keberuntungan bagi beberapa zodiak.",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "4 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/RAMALAN-KEUANGAN-Zodiak-Besok-Senin-25-Maret-2024-Aries-Aquarius-Gemini-Hidup-Makmur-Banyak-Uang.jpg",
        "content": "TRIBUNJOGJA.COM - Awal pekan ini, Senin 28 April 2025, semesta seolah bersekongkol untuk menghadirkan keberuntungan bagi beberapa zodiak. Ada yang dompetnya makin tebal, ada pula yang hatinya berdebar bahagia karena asmara yang bersemi. Siap-siap, ya, karena kamu mungkin termasuk salah satunya! Yuk, intip siapa saja zodiak yang paling hoki hari ini. Apakah zodiakmu termasuk? Berikut 5 zodiak yang paling mujur, mulai dari yang paling bersinar keberuntungannya: 1. Scorpio (23 Oktober - 21 November) Scorpio, awal pekan ini semesta benar-benar berpihak padamu. Satu per satu impianmu perlahan mulai menjadi nyata. Bantuan dari saudara akan mengalir deras, membuat hatimu terasa penuh syukur. Kamu hanya perlu fokus pada pekerjaan dan prioritas hidupmu, maka nikmat demi nikmat akan menghampirimu tanpa disangka. Sungguh, keberuntunganmu hari ini seolah tak berbatas, Scorpio. Jangan sia-siakan, ya. 2. Virgo (23 Agustus - 22 September) Virgo, senyummu akan semakin merekah hari ini. Keuntungan finansial dari arah yang tak terduga siap singgah di pangkuanmu. Namun, semesta juga berbisik lembut agar kamu tetap berhati-hati dalam berbagi cerita pribadi. Kariermu pun membaik, suasana hati atasan yang cerah akan membuat harimu terasa ringan dan menyenangkan. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang keberuntungan yang akan diterima oleh beberapa zodiak pada hari Senin 28 April 2025. Berita ini membahas tentang 2 zodiak yang paling mujur, yaitu Scorpio dan Virgo, serta memberikan saran untuk fokus pada pekerjaan dan prioritas hidup mereka.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Fokus pada pekerjaan dan prioritas hidup untuk memanfaatkan keberuntungan yang diterima.\n* Berhati-hati dalam berbagi cerita pribadi untuk menghindari masalah yang tidak diinginkan.",
        "category": "Hiburan"
    },
    {
        "title": "Kronologi Politisi PDIP dan PAN Meninggal Mendadak Saat Beri Sambutan di Acara Halal-Bihalal",
        "url": "https://jogja.tribunnews.com/2025/04/28/kronologi-politisi-pdip-dan-pan-meninggal-mendadak-saat-beri-sambutan-di-acara-halal-bihalal",
        "description": "Partai Demokrasi Indonesia Perjuangan (PDIP) dan Partai Amanat Nasiona (PAN) berduka.",
        "source": "Nasional",
        "source_url": "https://jogja.tribunnews.com/nasional",
        "time_published": "5 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Kronologi-Politisi-PDIP-dan-PAN-Meninggal-Mendadak-Saat-Beri-Sambutan-di-Acara-Halal-Bihalal.jpg",
        "content": "TRIBUNJOGJA.COM, JAKARTA - Partai Demokrasi Indonesia Perjuangan (PDIP) dan Partai Amanat Nasiona (PAN) berduka. Dua kader militannya, meninggal dunia saat menghadiri acara halal bihalal yang diikutinya. Kader PDIP yang juga anggota DPRD DKI Jakarta, Brando Susanto meninggal dunia saat mengikuti acara Halal Bihalal PDI Perjuangan (PDIP)  DKI Jakarta di Jakarta International Velodrome, Jakarta Timur, Minggu (27/4/2025) siang. Brando tiba-tiba jatuh tersungkur saat memberikan sambutan dalam acara tersebut. Meski sempat dilarikan ke rumah sakit, nyawa Brando tidak dapat diselamatkan. Dikutip dari Tribunnews.com, Brando Susanto merupakan ketua panitia Halal Bihalal PDI Perjuangan (PDIP)  DKI Jakarta. Setelah peserta acara halal bihalal tiba di lokasi acara dan kegiatan halal bihalal dibuka, Brando yang merupakan ketua panitia memberikan sambutan. Saat baru memberikan sambutan 2 menit di atas panggung, pidato Brando tiba-tiba berubah jadi pelan dan terbata-bata. Suaranya kemudian semakin kecil dan Brando Susanto langsung jatuh tersungkur. Suasana yang semula riang berubah menjadi hening, seketika semua hadirin terkejut. Gubernur Jakarta Pramono Anung dan sang istri, Rano Karno, Ketua DPD PDIP Adi Wijaya, Ketua Fraksi PDIP DPRD Jakarta Pantas Nainggolan yang berada di atas panggung juga langsung terkejut. Satuan Tugas Pengamanan (Satgas) PDIP dan para Anggota DPD PDIP Jakarta langsung membantu dan membawanya ke Rumah Sakit (RS) Columbia Asia Pulomas. Kemudian, Pramono-Rano memberikan sambutan kepada ratusan relawan. Baru berjalan 5 menit sambutan dihentikan karena Brando Susanto meninggal dunia saat akan dilarikan ke rumah sakit. Suasana semangat dan riuh seketika berubah menjadi haru, Pramono-Rano seketika langsung meminta relawan untuk berdoa bersama. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita tersebut:\n\nBrando Susanto, seorang kader Partai Demokrasi Indonesia Perjuangan (PDIP) yang juga anggota DPRD DKI Jakarta, meninggal dunia saat mengikuti acara Halal Bihalal PDI Perjuangan (PDIP) di Jakarta International Velodrome, Jakarta Timur. Ia tiba-tiba jatuh tersungkur dan tidak dapat diselamatkan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran akan pentingnya kesehatan dan keamanan dalam acara-acara publik, serta memastikan bahwa fasilitas medis yang cukup tersedia untuk merawat korban darurat seperti Brando Susanto.",
        "category": "politik"
    },
    {
        "title": "Nama-Nama Bagian Tubuh Manusia dalam Bahasa Inggris dan Artinya",
        "url": "https://jogja.tribunnews.com/2025/04/28/nama-nama-bagian-tubuh-manusia-dalam-bahasa-inggris-dan-artinya",
        "description": "Eye :  Mata\r\nTooth (plural: Teeth) :  Gigi\r\nMouth :  Mulut\r\nCalf (plural: Calves) :  Betis\r\nBone :  Tulang\r\nEyebrow :  Alis\r\nNose :  Hidung",
        "source": "Pendidikan",
        "source_url": "https://jogja.tribunnews.com/pendidikan",
        "time_published": "5 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Sistem-Pernapasan-pada-Manusia.jpg",
        "content": "TRIBUNJOGJA.COM- Tahukah kamu apa bahasa Inggrisnya “tumit”? Bagaimana dengan “pusar”? Ternyata, masih banyak bagian tubuh manusia terkecil yang jarang diketahui bahasa Inggrisnya. Agar kosakatamu dalam bahasa Inggris bertambah, yuk simak nama-nama bagian tubuh manusia dalam Bahasa Inggris dan artinya di bawah ini! ( MG BENEDICTA FAYOLA ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berita ini membahas tentang bahasa Inggris dari beberapa bagian tubuh manusia yang jarang diketahui, seperti \"tumit\" dan \"pusar\". Solusinya adalah dengan mengajarkan nama-nama tersebut dalam Bahasa Inggris agar kosakata dalam bahasa itu meningkat.",
        "category": "Hiburan"
    },
    {
        "title": "5 Hal yang Tidak Disukai Leo",
        "url": "https://jogja.tribunnews.com/2025/04/28/5-hal-yang-tidak-disukai-leo",
        "description": "Berikut 5 hal yang tidak disukai Leo: \r\n1. Diabaikan \r\n2. Diremehkan atau Dikritik di Depan Umum\r\n3. Diperintah \r\n4. Sifat Pelit",
        "source": "Lifestyle",
        "source_url": "https://jogja.tribunnews.com/lifestyle",
        "time_published": "5 jam lalu",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ilustrasi-RAMALAN-LEO-Ramalan-Zodiak-LEO-Hari-Ini-dan-Besok.jpg",
        "content": "TRIBUNJOGJA.COM- Leo adalah zodiak yang memiliki penanggalan 23 Juli hingga 22 Agustus. Zodiak dengan logo raja hutan ini dikenal dengan sifatnya yang gemar menjadi pusat perhatian. Mereka sangat bersemangat dalam menjadi sorotan publik. Oleh karena sifatnya tersebut, Leo tidak suka bila ada pihak yang berlawanan dengan apa yang telah menjadi sifatnya. Lantas, hal apa saja yang tidak disukai Leo? Berikut 5 hal yang tidak disukai Leo: 1. Diabaikan Sudah menjadi rahasia umum, bahwa Leo memiliki sifat dasar gemar menjadi perhatian. Dengan begitu, leo sangat suka diperhatikan, dihargai, dan diapresiasi atas bakat dan usaha yang mereka lakukan. Mereka juga gemar menjadi pemimpin. Baginya, dengan memimpin, ia dapat menjadi pusat perhatian banyak orang. Dengan begitu, apabila seseorang tidak memperhatikan dirinya, ia akan merasa sangat kecewa dan marah. Mereka akan merasa diabaikan dan tidak berguna. Oleh karena itu, sifat diabaikan merupakan sifat yang paling dibenci oleh Leo. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang sifat dan perilaku Leo, zodiak yang memiliki penanggalan 23 Juli hingga 22 Agustus. Berita ini membahas tentang apa saja yang tidak disukai oleh Leo, salah satunya adalah ketika orang lain tidak memperhatikan dirinya.\n\nSolusi untuk masalah yang diangkat adalah dengan memperhatikan dan menghargai Leo, sehingga mereka merasa diperlukan dan berguna. Dengan demikian, masalah diabaikan dapat diatasi dan Leo akan merasa lebih puas dan bahagia.",
        "category": "Hiburan"
    }
]