[
    {
        "title": "Tekan Produksi Sampah, Pelajar SD dan SMP di Kota Yogyakarta Kerja Bakti Massal Setiap Jumat Wage",
        "url": "https://jogja.tribunnews.com/2025/04/28/tekan-produksi-sampah-pelajar-sd-dan-smp-di-kota-yogyakarta-kerja-bakti-massal-setiap-jumat-wage",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:45:04",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Usulkan-Taman-Siswa-Jadi-Sekolah-Rakyat-Pemkot-Yogya-Menanti-Keputusan-Kemensos.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Pelajar jenjang SD dan SMP di Kota Yogyakarta bakal dikerahkan untuk kerja bakti di lingkungan sekolahnya setiap Jumat Wage. Aksi bertajuk 'Gerakan Reresik Sekolah' tersebut dicanangkan untuk membantu upaya pemerintah dalam merampungkan problem persampahan di Kota Yogyakarta. Kepala Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora) Kota Yogyakarta, Budi Santosa Asrori, mengatakan bahwa pihaknya ingin menanamkan semangat peduli lingkungan pada siswa. Nantinya, dalam kerja bakti massal tersebut, seluruh anak didik akan diajak 'berburu' sampah di sekolah, sekaligus memilahnya antara organik, anorganik dan residu. \"Sekolah-sekolah di Kota Yogya sudah bekerjasama dengan bank sampah, untuk menampung sampah anorganik yang punya nilai ekonomi. Kemudian, yang organik diolah jadi kompos,\" tandasnya, Senin (28/4/2025). \"Kalau harinya sengaja dipilih Jumat Wage, biar mudah diingat sama siswa. Karena setiap Kamis Pon anak-anak pakai baju adat, setelahnya Jumat Wage bersih-bersih,\" urai Budi. Dengan metode semacam itu, sampah-sampah yang terproduksi di lingkungan sekolah pun diusahakan dapat terkelola habis hingga tidak tersisa. Dalam artian, limbah tidak perlu diangkut menuju deretan Unit Pengolahan Sampah (UPS) milik Pemkot Yogyakarta, yang kapasitasnya saat ini masih terbatas. \"Di samping itu, kantin, atau penjual makanan di lingkungan sekolah juga kami imbau supaya tidak menyediakan plastik atau kemasan sekali pakai. Contohnya ngoten (begitu) ya,\" ungkapnya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang upaya pemerintah Kota Yogyakarta untuk meningkatkan kesadaran lingkungan di sekolah-sekolah. Dalam aksi \"Gerakan Reresik Sekolah\", pelajar SD dan SMP akan dikerahkan untuk memilah sampah di sekolah, membedakan antara organik, anorganik, dan residu. Tujuan dari aksi ini adalah untuk mengurangi jumlah sampah yang dikumpulkan ke Unit Pengolahan Sampah (UPS) dan mengurangi limbah yang perlu diangkut.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kesadaran lingkungan pada siswa\n- Mengurangi jumlah sampah yang dikumpulkan ke UPS\n- Membantu meredam jumlah limbah yang harus diangkut",
        "category": "pendidikan"
    },
    {
        "title": "Booth Taru Martani Diserbu Pengunjung saat Sponsori Konser Kidung Pertiwi Yogyakarta Royal Orchestra",
        "url": "https://jogja.tribunnews.com/2025/04/28/booth-taru-martani-diserbu-pengunjung-saat-sponsori-konser-kidung-pertiwi-yogyakarta-royal-orchestra",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:45:00",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Booth-Taru-Martani-diserbu-pengunjung.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - PT Taru Martani menjadi slah satu sponsor Konser Kidung Pertiwi yang digelar Yogyakarta Royal Orchestra sekaligus Pameran Parama Iswari di Jakarta. Acara tersebut berlangsung pada Jumat-Sabtu, 25-26 April 2025, di Jakarta Concert Hall, iNews Tower, Jakarta. Selama dua hari, Taru Martani membuka booth eksklusif di area konser dengan menyuguhkan berbagai produk cerutu unggulan. Direktur Utama PT Taru Martani, Widayat Joko Priyanto, menuturkan Taru Martani mendukung Konser Kidung Pertiwi oleh Yogyakarta Royal Orchestra yang merupakan bagian dari budaya Daerah Istimewa Yogyakarta. “Kami sangat mendukung pelestarian seni budaya bangsa, karena sejatinya Taru Martani yang berlokasi di Kota Yogyakarta merupakan Cagar Budaya yang menjadi salah satu warisan sejarah dan budaya bangsa, dengan salah satu bisnisnya produksi cerutu sejak tahun 1918,” tuturnya, Senin (28/4/2025). Menurut Widayat, Booth Taru Martani di Jakarta Concert Hall saat Konser Kidung Pertiwi oleh Yogyakarta Royal Orchestra dengan produk cerutu ternyata diminati banyak pengunjung konser. “Ini bagian dari langkah bisnis Cerutu Taru Martani menjaga eksistensi sebagai Cerutu pertama di Indonesia dan Asia Tenggara yang beredar di Eropa,” ungkap Widayat. “Sebagian penikmat musik orkestra juga penikmat cerutu,” imbuhnya. Widayat berharap dapat berkolaborasi dengan Yogyakarta Royal Orchestra untuk mempromosikan seni budaya Yogyakarta dan Cerutu Taru Martani di berbagai kota di Indonesia dan dunia. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang PT Taru Martani sebagai salah satu sponsor Konser Kidung Pertiwi yang digelar Yogyakarta Royal Orchestra sekaligus Pameran Parama Iswari di Jakarta, serta dukungan dari Direktur Utama PT Taru Martani untuk menjaga eksistensi sebagai Cerutu pertama di Indonesia dan Asia Tenggara.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara PT Taru Martani dapat mempromosikan seni budaya Yogyakarta dan produk cerutunya di berbagai kota di Indonesia dan dunia?",
        "category": "Hiburan"
    },
    {
        "title": "Wamenag RI Siap Tindaklanjuti Dugaan Pemindahan PIN Haji Khusus oleh Oknum Nakal",
        "url": "https://jogja.tribunnews.com/2025/04/28/wamenag-ri-siap-tindaklanjuti-dugaan-pemindahan-pin-haji-khusus-oleh-oknum-nakal",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:44:57",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Audiensi-PT-NRW-dengan-Kemenag-RI.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Wakil Menteri Agama (Wamenag) RI, Dr KH Romo R Muhammad Syafii, mengaku prihatin terkait laporan dugaan pemindahan ribuan PIN haji khusus yang diduga terjadi di wilayah DIY. Ia pun menyebut adanya potensi pelanggaran administratif dan hukum dan menegaskan komitmen Kementerian Agama untuk menegakkan integritas dalam penyelenggaraan ibadah haji khusus. “Sangat kami sayangkan jika masih ada oknum nakal di lingkungan Kanwil Kemenag yang mencoba bermain-main dalam urusan sepenting ini. Pemindahan data jamaah haji khusus seharusnya dilakukan sesuai prosedur dan aturan hukum yang sudah ada,” tegas Syafii. Diberitakan, laporan dugaan pemindahan PIN haji khusus tersebut muncul dari pengaduan yang dilakukan PT Nur Ramadhan Wisata (NRW), Penyelenggara Ibadah Haji Khusus (PIHK) di DIY. Pengaduan tersebut dilakukan PT NRW saat beraudiensi dengan Wamenag untuk melaporkan dugaan pemindahan ribuan PIN haji khusus yang dilakukan tidak sesuai prosedur oleh Kanwil Kemenag. Wamenag juga menyampaikan keprihatinannya dan menegaskan bahwa Kementerian Agama tidak akan mentolerir adanya pelanggaran dalam penyelenggaraan haji khusus. “Kami sedang membangun ekosistem penyelenggaraan haji yang bersih, transparan, dan akuntabel. Tidak boleh ada ruang bagi oknum yang bermain-main dalam pelayanan jemaah,” tegas Syafii. Wamenag juga berkomitmen untuk menindaklanjuti laporan PT NRW dan meminta Direktorat Jenderal Penyelenggaraan Haji dan Umrah (PHU) melakukan pemeriksaan menyeluruh atas temuan yang disampaikan. “Saya akan minta PHU untuk mengecek laporan tersebut. Proses pemindahan data jemaah haji khusus harus sesuai ketentuan yang berlaku dan tidak menyisakan ruang untuk praktik-praktik yang melanggar aturan,” ujarnya. Proses mediasi juga telah difasilitasi oleh Ditjen PHU dan dipantau secara ketat guna memastikan tidak ada jemaah yang dirugikan dalam penyelesaian sengketa antar penyelenggara. Kementerian Agama menegaskan komitmennya untuk menjaga kualitas layanan haji, dengan menjunjung tinggi asas keadilan dan perlindungan terhadap hak jamaah. Sebelumnya, PT NRW menyebut audiensi dilakukan untuk menjaga akuntabilitas dan legalitas pelaksanaan haji khusus, serta untuk meminta klarifikasi terhadap dugaan pelanggaran yang berpotensi merugikan PIHK dan jemaah. Dalam pertemuan tersebut, kuasa hukum NRW, Rama Adam, menjelaskan bahwa pihaknya tidak pernah mengeluarkan surat pernyataan yang digunakan sebagai dasar pemindahan PIN jamaah ke PIHK lain. Bahkan, surat yang digunakan diduga ditandatangani oleh pengurus lama yang telah kehilangan kewenangan hukum sejak Oktober 2024. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Menteri Agama (Wamenag) RI, Dr KH Romo R Muhammad Syafii, mengungkapkan prihatinannya terkait dengan laporan dugaan pemindahan ribuan PIN haji khusus yang diduga terjadi di Daerah Istimewa Yogyakarta. Ia menegaskan komitmen Kementerian Agama untuk menegakkan integritas dalam penyelenggaraan ibadah haji khusus dan meminta Direktorat Jenderal Penyelenggaraan Haji dan Umrah (PHU) untuk melakukan pemeriksaan menyeluruh atas temuan yang disampaikan.\n\nSolusi:\nUntuk mengatasi masalah ini, diperlukan tindakan tegas dari Kementerian Agama dan Direktorat Jenderal PHU dalam mengecek laporan tersebut dan mengambil tindakan yang tepat terhadap pelanggaran yang dilakukan. Selain itu, perlu juga dilakukan peningkatan kesadaran dan transparansi dalam penyelenggaraan haji khusus untuk mencegah kejadian seperti ini terjadi lagi di masa depan.",
        "category": "Agama"
    },
    {
        "title": "Mobil Sedan Terbakar di Jalan Tol Jogja-Solo Wilayah Klaten",
        "url": "https://jogja.tribunnews.com/2025/04/28/mobil-sedan-terbakar-di-jalan-tol-jogja-solo-wilayah-klaten",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:24:35",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Mobil-sedang-terbakar-di-jalan-tol-jogja-solo.jpg",
        "content": "Laporan Reporter Tribun Jogja, Dewi Rukmini TRIBUNJOGJA.COM, KLATEN - Satu unit mobil mengalami kebakaran saat melintas di Tol Jogja-Solo masuk Desa Pepe, Kecamatan Ngawen, Kabupaten Klaten, Jawa Tengah, pada Senin (28/04/2025). Video kejadian kebakaran itu sempat tersebar dan viral di media sosial. Berdasarkan video yang beredar di media sosial, terlihat asap pekat dan api besar membakar mobil sedan tersebut. Kejadian itu membuat kendaraan yang melintas di Tol Jogja-Solo arah lajur dari Solo menuju Yogyakarta sempat terhenti dan membuat antrean kendaraan. Dari sejumlah video yang tersebar, juga terlihat petugas tol Jasa Marga Jogja Solo (JMJ) terlihat sedang mencoba memadamkan api menggunakan air yang berada dari mobil tangki air jasa marga. Pantauan Tribunjogja.com saat berada di lokasi sekitar pukul 17.00 WIB, kepulan asap dan api yang membakar mobil sedan itu sudah berhasil dipadamkan. Di lokasi mobil sedan itu terbakar sudah berkumpul petugas kepolisian, jasa marga tol, hingga pemadam kebakaran. Dari kejauhan, terlihat para petugas sedang mengevakuasi dan berusaha menaikkan mobil yang terbakar ke atas mobil derek. Kondisi mobil sedan yang terbakar itu tampak hangus hampir di semua bagian. Kaca mobil tampak telah hilang dan bumper mobil gosong. Sampai berita ini ditulis, Tribunjogja.com masih mengumpulkan informasi dari pihak berwajib. (drm Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSatu unit mobil mengalami kebakaran saat melintas di Tol Jogja-Solo di Desa Pepe, Kecamatan Ngawen, Kabupaten Klaten, Jawa Tengah. Kejadian itu membuat kendaraan yang melintas di Tol Jogja-Solo arah lajur dari Solo menuju Yogyakarta sempat terhenti dan membuat antrean kendaraan. Petugas tol dan pemadam kebakaran berhasil memadamkan api, tetapi kondisi mobil sedan yang terbakar itu tampak hangus hampir di semua bagian.\n\nSolusi:\nSolusi untuk masalah ini adalah penting bagi masyarakat untuk selalu berhati-hati saat melintas di jalan tol dan siap menghadapi bahaya kebakaran. Selain itu, juga perlu ada peningkatan kesadaran akan pentingnya keselamatan dan keamanan saat berdrives.",
        "category": "Hukum"
    },
    {
        "title": "Bencana Tembok Runtuh, Pemprov Jateng Turunkan Tim ke Ponpes Gontor Magelang",
        "url": "https://jogja.tribunnews.com/2025/04/28/bencana-tembok-runtuh-pemprov-jateng-turunkan-tim-ke-ponpes-gontor-magelang",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:16:21",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Bencana-Tembok-Runtuh-Pemprov-Jateng-Turunkan-Tim-ke-Ponpes-Gontor-Magelang.jpg",
        "content": "TRIBUNJOGJA.COM, MAGELANG – Pemerintah Provinsi Jawa Tengah menurunkan tim untuk melakukan verifikasi dan menyalurkan bantuan kepada para korban insiden robohnya bangunan di Pondok Modern Darussalam Gontor Kampus 5 Darul Qiyam, Dusun Mangunsari, Desa Gadingsari, Kecamatan Sawangan, Kabupaten Magelang. \"Hari ini Pemprov Jateng sudah turunkan tim lengkap untuk verifikasi dan melakukan bantuan kepada korban. Gus Yasin juga sudah ke sana,\" kata Gubernur Jawa Tengah, Ahmad Luthfi, saat ditemui usai memimpin Musrenbangwil di Pendopo Kabupaten Magelang, Senin (28/4/2025). Luthfi menambahkan, seluruh pemangku kepentingan telah memberikan bantuan, termasuk BUMD di Jawa Tengah dan BAZNAS Jateng. Ia juga menyebutkan bahwa Bupati Magelang telah turun langsung ke lapangan untuk melakukan verifikasi. \"Saya sebagai Gubernur ikut berbelasungkawa sedalam-dalamnya dan mendoakan adik-adik yang menjadi korban (meninggal) Husnul Khotimah,\" tuturnya. Diketahui, peristiwa robohnya bangunan kolam penampungan air terjadi pada Jumat (25/4/2025). Dugaan sementara, kejadian ini dipicu oleh tanah longsor di sekitar bangunan tersebut. Saat kejadian, para santri sedang antre untuk mandi. Lokasi kamar mandi berada tepat di depan kolam penampungan air. Insiden itu mengakibatkan 29 santri tertimpa reruntuhan. Sebanyak empat orang dinyatakan meninggal dunia, sementara 25 orang lainnya mengalami luka-luka. \"Ini adalah musibah. Saya yakin dan percaya tidak ada unsur kesengajaan dalam hal ini,\" ujar Ahmad Luthfi. (tro) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Provinsi Jawa Tengah menurunkan tim untuk melakukan verifikasi dan menyalurkan bantuan kepada para korban insiden robohnya bangunan di Pondok Modern Darussalam Gontor Kampus 5 Darul Qiyam, Dusun Mangunsari, Desa Gadingsari, Kecamatan Sawangan, Kabupaten Magelang. Seluruh pemangku kepentingan telah memberikan bantuan, termasuk BUMD di Jawa Tengah dan BAZNAS Jateng. Gubernur Jawa Tengah, Ahmad Luthfi, menyetujui tidak ada unsur kesengajaan dalam insiden ini dan mendoakan adik-adik yang menjadi korban.\n\nSolusi untuk masalah yang diangkat adalah mengidentifikasi dan menyalurkan bantuan kepada para korban, serta melakukan investigasi untuk mengetahui penyebab insiden robohnya bangunan tersebut.",
        "category": "Agama"
    },
    {
        "title": "Kawan Lama Solution Bersihkan Candi Borobudur Jelang Waisak",
        "url": "https://jogja.tribunnews.com/2025/04/28/kawan-lama-solution-bersihkan-candi-borobudur-jelang-waisak",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 18:12:24",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Kawan-Lama-Solution-Bersihkan-Candi-Borobudur-Jelang-Waisak.jpg",
        "content": "TRIBUNJOGJA.COM, MAGELANG - Menjelang perayaan Hari Raya Waisak 2025, Kawan Lama Solution melaksanakan program pembersihan Candi Borobudur di Kabupaten Magelang, Provinsi Jawa Tengah pada Senin (28/4/2025). Kegiatan ini menjadi bagian dari inisiatif bertajuk #SolusiBersih yang sebelumnya telah dilaksanakan di Masjid Istiqlal Jakarta. Vice President National Sales Operation Kawan Lama Solution, Hendrian Susanto, menyampaikan bahwa kegiatan ini bertujuan mendukung kelancaran dan kekhusyukan perayaan Waisak di Candi Borobudur, yang akan dihadiri ribuan umat Buddha dari berbagai daerah. \"Saat perayaan Waisak, Borobudur akan digunakan sebagai tempat ibadah dan dikunjungi ribuan orang. Kami ingin memastikan lingkungan candi tetap bersih dan nyaman,\" ujarnya. Ia menambahkan, program ini merupakan upaya berkelanjutan untuk berkontribusi dalam pelestarian warisan budaya Indonesia. Dalam pelaksanaannya, pembersihan difokuskan pada pelataran utama candi, jalur akses publik, serta area prosesi keagamaan. Proses pembersihan melibatkan berbagai peralatan modern, di antaranya alat penyedot debu dan pembersih bertekanan tinggi, dengan tetap mengedepankan prinsip konservasi untuk menjaga keaslian struktur bersejarah. Perwakilan Museum Cagar Budaya, Hari Setyawan menyambut baik kolaborasi ini. Ia menegaskan bahwa pelestarian situs bersejarah memerlukan sinergi berbagai pihak, termasuk sektor swasta. \"Pendekatan yang digunakan telah dilakukan dengan penuh kehati-hatian dan tetap mengedepankan prinsip konservasi sesuai standar pelestarian warisan budaya,\" katanya. Dukungan terhadap program ini juga datang dari PT Taman Wisata Candi Borobudur (TWC) yang berada di bawah naungan InJourney. Business Support Group Head PT TWC, Ayunanto, menilai inisiatif ini sebagai contoh positif kolaborasi antara teknologi dan pelestarian budaya. \"Kami berharap kolaborasi seperti ini bisa terus berlanjut dan menjadi inspirasi bagi pelaku usaha lain untuk terlibat dalam pengelolaan destinasi yang lebih berkelanjutan,\" ujarnya. Diketahui, Kawan Lama Solution merupakan penyedia peralatan industri teknik dan komersial di Indonesia sekaligus bagian dari Kaean Lama Group. adapun Program #SolusiBersih menjadi salah satu langkah konkret mendukung pelestarian Candi Borobudur, sekaligus menyiapkan kawasan ini menyambut Hari Raya Waisak 2025. (tro) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita:\n\nProgram pembersihan Candi Borobudur dilaksanakan oleh Kawan Lama Solution sebelum perayaan Hari Raya Waisak 2025 untuk memastikan lingkungan candi tetap bersih dan nyaman. Program ini merupakan upaya berkelanjutan untuk berkontribusi dalam pelestarian warisan budaya Indonesia.\n\nSolusinya adalah dengan melakukan pembersihan pelataran utama, jalur akses publik, serta area prosesi keagamaan dengan menggunakan peralatan modern seperti alat penyedot debu dan pembersih bertekanan tinggi, sedangkan tetap mengedepankan prinsip konservasi untuk menjaga keaslian struktur bersejarah.",
        "category": "Teknologi"
    },
    {
        "title": "Gimana Cara Mendapatkan Jabatan Eselon II di Pemkab Sleman yang Dilelang? Cek Persyaratan Ini",
        "url": "https://jogja.tribunnews.com/2025/04/28/gimana-cara-mendapatkan-jabatan-eselon-ii-di-pemkab-sleman-yang-dilelang-cek-persyaratan-ini",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 17:50:51",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Gimana-Cara-Mendapatkan-Jabatan-Eselon-II-di-Pemkab-Sleman-yang-Dilelang-Cek-Persyaratan-Ini.jpg",
        "content": "TRIBUNJOGJA.COM – Pemerintah Kabupaten Sleman membuka seleksi terbuka (open bidding) untuk mengisi empat jabatan pimpinan tinggi pratama setingkat eselon IIb. Proses pendaftaran dilakukan secara online mulai 16-30 April 2025 melalui platform ASN Karier menggunakan akun MyASN masing-masing pelamar. Empat jabatan yang dilelang meliputi Kepala Badan Keuangan dan Aset Daerah (BKAD), Kepala Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil), Kepala Dinas Komunikasi dan Informatika (Diskominfo), serta Kepala Dinas Pendidikan. \"Untuk open bidding sudah dimulai pendaftaran. Sudah diumumkan (di website resmi Pemkab Sleman),\" ujar Kepala Badan Kepegawaian, Pendidikan dan Pelatihan (BKPP) Sleman, R. Budi Pramono, Senin (28/4/2025). Dalam pengumuman resmi dengan nomor 3/Pansel/Slr/I/Slm/2025, tercantum rincian syarat umum, syarat administrasi, tahapan seleksi, hingga jadwal pelaksanaan seleksi. Baca juga: Empat Jabatan Eselon II di Pemkab Sleman Dilelang, Ini Daftarnya Berdasarkan ketentuan, berikut persyaratan yang harus dipenuhi calon peserta: Seleksi akan dilakukan melalui beberapa tahapan, mulai dari seleksi administrasi, uji kompetensi manajerial dan sosiokultural, penulisan makalah, presentasi makalah, penelusuran rekam jejak, wawancara, hingga tes kesehatan. \"Barangkali banyak yang minat tapi ternyata terkendala. Misal usianya sudah tidak memenuhi,\" kata Sekretaris Daerah Sleman, Susmiarto, yang juga menjadi Ketua Panitia Seleksi. Meskipun saat ini terdapat tujuh jabatan eselon IIb yang kosong, hanya empat jabatan yang dibuka melalui lelang. Tiga jabatan lainnya, yakni Inspektorat, Dinas Pertanian Pangan dan Perikanan (DP3), serta Dinas Perpustakaan dan Kearsipan, masih diisi oleh pelaksana tugas (Plt). \"Kalau semua diisi nanti enggak bisa dirotasi. Jadi sepao-separo,\" ungkap Susmiarto. Ia menambahkan, rotasi jabatan merupakan hal yang biasa di lingkungan birokrasi. \"Saya sendiri dulu dari staf ahli lalu dimutasi ke dinas kependudukan dan pencatatan sipil,\" ujarnya. Sementara itu, Bupati Sleman, Harda Kiswaya, memastikan lelang jabatan ini sudah mendapatkan izin dari Kementerian Dalam Negeri. \"Waktu lima tahun tidak panjang sehingga kami harus berbuat banyak. Harus efisien,\" tegasnya. Untuk diketahui, calon peserta diperbolehkan melamar pada maksimal dua jabatan berbeda sesuai ketentuan yang berlaku. Setelah masa pendaftaran, seleksi administrasi akan diumumkan pada 5 Mei 2025, diikuti penelusuran rekam jejak pada 5-18 Mei, uji kompetensi manajerial dan sosiokultural pada 7-8 Mei, penulisan makalah 14 Mei, presentasi dan wawancara pada 21-22 Mei, dan pengumuman hasil seleksi akhir pada 3 Juni 2025. Tes kesehatan menjadi tahapan terakhir sebelum pelantikan. ( Tribunjogja.com / Bunga Kartikasari / Ahmad Syarifudin ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang seleksi terbuka untuk mengisi empat jabatan pimpinan tinggi pratama setingkat eselon IIb di Pemkab Sleman. Pemerintah Kabupaten Sleman membuka proses pendaftaran melalui platform ASN Karier mulai 16-30 April 2025. Seleksi akan dilakukan melalui beberapa tahapan, termasuk seleksi administrasi, uji kompetensi manajerial dan sosiokultural, penulisan makalah, presentasi makalah, penelusuran rekam jejak, wawancara, hingga tes kesehatan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kesadaran dan partisipasi masyarakat dalam proses seleksi Jabatan Pimpinan Tinggi, sehingga dapat memilih calon-calon yang tepat untuk mengisi jabatan tersebut.\n* Menyediakan informasi yang jelas dan akurat tentang proses seleksi, syarat-syaratan, dan jadwal pelaksanaan seleksi, sehingga calon-calon dapat mempersiapkan diri dengan baik.",
        "category": "politik"
    },
    {
        "title": "PSIM Yogyakarta Mulai Gaet Sponsor untuk Hadapi Liga 1, Dirut Akui Ada yang Sudah Sepakat",
        "url": "https://jogja.tribunnews.com/2025/04/28/psim-yogyakarta-mulai-gaet-sponsor-untuk-hadapi-liga-1-dirut-akui-ada-yang-sudah-sepakat",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 17:46:48",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Direktur-Utama-PSIM-Yogyakarta-Yuliana-Tasno-dok.jpg",
        "content": "TRIBUNJOGJA.COM, YOGYA - Manajemen PSIM Yogyakarta terus bekerja menyiapkan segala sesuatu kebutuhan untuk mengarungi Liga 1 musim depan. Selain persiapan secara teknis, manajemen Laskar Mataram juga tengah menggaet sponsor untuk mendukung finansial klub dalam mengarungi kompetisi. Prestasi PSIM Yogyakarta yang mengkilap di Liga 2 musim lalu dengan keluar sebagai juara membuat banyak brand baru tertarik untuk ikut bergabung. \"Kalau Sponsor yang berdatangan tiba-tiba juga ada dan itu juga masih dikerjakan sama sponsorship,\" ujar Direktur Utama PSIM Yogyakarta, Yuliana Tasno, Senin (28/4/2025). Pada musim lalu, PSIM Yogyakarta ditemani oleh 13 sponsorship. Musim ini, brand-brand tersebut sebagian besar masih ingin bertahan mendukung tim kesayangan Brajamusti dan The Maident ini. \"Sponsor yang datang yang pasti para Sponsor yang bersama PSIM mereka senang. Contohnya Taro, kalau Tolak Angin sudah selalu setia bersama PSIM, karena kalau Tolak Angin ada unsur lokal pride-nya,\" ulasnya. Baca juga: PSIM Yogyakarta Tetap Daftarkan Mandala Krida untuk Kandang di Liga 1 Musim Depan Dia mengatakan, sebagian besar sponsor yang mendukung PSIM Yogyakarta di musim lalu senang bisa bekerja sama dengan PSIM Yogyakarta karena tim ini memiliki basis pendukung yang besar. \"Nah tapi kurang lebih semua oke kalau sama PSIM, apalagi yang paling senang adalah Taro dan udah mau lock juga,\" jelasnya. Liana pun menegaskan, sejak PSIM Yogyakarta mengangkat trofi juara Liga 2 2024/2025, dirinya selaku dirut belum libur dan justru bekerja lebih keras dalam menyiapkan tim. Tak hanya persoalan teknis seperti tim, stadion dan akademi, namun hal lain seperti mendatangkan sponsor juga cukup menguras energi. \"Ini makanya semua kerja keras. Kan aku bilang udah juara boro-boro libur. Aku aja sampai sekarang belum libur. Jadi anak-anak juga pada kerja semua,\" tukasnya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajemen PSIM Yogyakarta sedang bekerja menyiapkan segala sesuatu kebutuhan untuk mengarungi Liga 1 musim depan, termasuk mencari sponsor untuk mendukung finansial klub. Prestasi PSIM Yogyakarta yang mengkilap di Liga 2 musim lalu membuat banyak brand baru tertarik untuk ikut bergabung sebagai sponsor.\n\nSolusi:\nMasalah yang diangkat adalah ketergantungan PSIM Yogyakarta pada sponsor-sponsor yang telah mendukung klub sebelumnya. Solusinya adalah meningkatkan pendapatan dari sumber lain, seperti meningkatkan jualan merchandise, atau mencari sponsor baru yang tidak terlalu bergantung pada reputasi PSIM Yogyakarta di Liga 2 musim lalu.",
        "category": "ekonomi"
    },
    {
        "title": "Diduga Jadi Korban Tabrak Lari, Pemotor di Gunungkidul Alami Luka Serius",
        "url": "https://jogja.tribunnews.com/2025/04/28/diduga-jadi-korban-tabrak-lari-pemotor-di-gunungkidul-alami-luka-serius",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 17:43:48",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Korban-tabrak-lari-di-Gunungkidul.jpg",
        "content": "Laporan Reporter Tribun Jogja, Nanda Sagita Ginting TRIBUNJOGJA.COM, GUNUNGKIDUL - Seorang pengendara sepeda motor bernama Sungkowo Agung Nugroho (53), warga Kalurahan Selang, Kapanewon Wonosari, Kabupaten Gunungkidul, diduga menjadi korban tabrak lari. Peristiwa itu terjadi di Jalan Umum Wonosari - Yogyakarta, tepatnya di Dusun Gading III, Kalurahan Gading, Kapanewon Playen, Kabupaten Gunungkidul, Senin (28/4/2025) pukul 05.45 WIB. Akibat kejadian itu, korban tidak sadarkan diri dan harus  mendapatkan perawatan intensif di RS PKU Muhammadiyah Yogyakarta karena mengalami luka serius. Kanit Gakkum Satlantas Polres Gunungkidul, Ipda Winarko, mengatakan peristiwa itu terjadi saat sepeda motor berpelat AB-3420-KW yang dikendarai korban berjalan dari arah timur (Wonosari) menuju ke arah barat (Yogyakarta). Kemudian, sesampainya di tempat kejadian perkara pada jalan menikung, dari arah yang sama tepat di belakang  korban  terdapat sepeda motor yang tidak diketahui identitasnya mendahului dari sisi kiri dan menyenggol footstep bagian belakang motor korban. \"Akibatnya, korban terjatuh. Setelah kejadian itu, pengendara atau MR.X  yang tidak diketahui identitasnya itu  langsung meninggalkan tempat kejadian perkara,\" ucapnya saat dikonfirmasi pada Senin (28/4/2025). Tidak lama kemudian, lanjutnya, pengendara  lain yang melintas melihat korban sudah tergeletak. Kemudian, pihak kepolisian melakukan evakuasi terhadap korban. \"Awalnya, korban dibawa ke RSUD Wonosari untuk mendapatkan pemeriksaan medis, hasilnya korban mengalami luka patah tulang pipi, robek pada kepala, pendarahan otak, kondisi tidak sadar. Setelah, dirawat di RSUD Wonosari kemudian dirujuk ke RS PKU Muhammadiyah Yogyakarta, untuk mendapatkan penanganan lebih intensif,\" ujarnya. Atas kejadian ini, pihak kepolisian pun masih melakukan  penyelidikan dengan  mengumpulkan keterangan dari saksi-saksi dan pemeriksaan lewat CCTV. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Ringkasan berita ini adalah tentang sebuah kecelakaan lari yang terjadi di Jalan Umum Wonosari - Yogyakarta, di mana seorang pengendara sepeda motor bernama Sungkowo Agung Nugroho diduga menjadi korban tabrak lari. Korban mengalami luka serius dan dibawa ke RS PKU Muhammadiyah Yogyakarta untuk mendapatkan perawatan intensif.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran pengemudi sepeda motor tentang keselamatan saat berkendara, serta meningkatkan kemampuan pengawasan dan tanggung jawab dari pihak kepolisian dalam menangani kasus-kasus kecelakaan lari.",
        "category": "hukum"
    },
    {
        "title": "12 PESAN RAMALAN SHIO Besok Selasa 29 April 2025, Saat Tepat Menjemput Cinta dan Rezeki",
        "url": "https://jogja.tribunnews.com/2025/04/28/12-pesan-ramalan-shio-besok-selasa-29-april-2025-saat-tepat-menjemput-cinta-dan-rezeki",
        "description": null,
        "source": "Tribun Jogja",
        "source_url": "https://jogja.tribunnews.com/",
        "time_published": "2025-04-28 17:23:11",
        "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/RAMALAN-SHIO-Jumat-8-Maret-2024-Shio-Tikus-Ditanggung-Dewi-Fortuna-Shio-Ular-Potensi-Kena-Ciong.jpg",
        "content": "TRIBUNJOGJA.COM - Besok Selasa 29 April 2025, perjalanan hidup Anda bisa dipenuhi warna baru! Ada yang menemukan kebahagiaan dari hal-hal kecil, ada pula yang ditantang untuk berani mengambil keputusan besar. Yuk, simak ramalan shio Anda, siapa tahu hari esok membawa kejutan manis yang sudah lama dinanti seperti yang dilansir Tribunjogja.com dari Horoscope. 1. Shio Tikus (鼠—Shǔ) - 1948, 1960, 1972, 1984, 1996, 2008, 2020 Shio Tikus, besok Anda akan menemukan kebahagiaan sederhana di rumah sendiri. Suasana hati jadi lebih hangat saat Anda berbagi momen manis dengan keluarga. Jangan ragu menerima ajakan berkumpul, kenangan indah sedang menanti. 2. Shio Kerbau (牛—Niu) - 1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009, 2021 Shio Kerbau, besok apa yang tampak seperti masalah, besok bisa jadi jalan menuju peluang emas Anda. Hadapi tantangan dengan sabar dan senyum di wajah. Kepercayaan diri Anda akan menjadi sinar bagi orang sekitar. 3. Shio Macan (虎—Hǔ) - 1926, 1938, 1950, 1962, 1974, 1986, 1998, 2010, 2022 Shio Macan, batasan kecil mungkin membuat Anda sedikit kesal, tapi jangan biarkan itu memudarkan semangat. Sederhanakan harapan Anda dan rayakan hari esok dengan tawa. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
        "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini menjelaskan bahwa besok Selasa 29 April 2025, dapat menjadi hari esok yang membawa kejutan manis bagi orang-orang yang memiliki latar belakang shio tertentu. Shio Tikus (1948, 1960, 1972, 1984, 1996, 2008, 2020) akan menemukan kebahagiaan sederhana di rumah sendiri, sedangkan Shio Kerbau (1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009, 2021) harus hadapi tantangan dengan sabar dan senyum di wajah. Shio Macan (1926, 1938, 1950, 1962, 1974, 1986, 1998, 2010, 2022) hanya perlu sederhanakan harapan dan rayakan hari esok dengan tawa.\n\nSolusi untuk Masalah:\n- Untuk Shio Tikus: Fokus pada kebahagiaan sederhana di rumah sendiri dan berbagi momen manis dengan keluarga.\n- Untuk Shio Kerbau: Hadapi tantangan dengan sabar dan senyum di wajah, dan percayakan diri untuk mendapatkan peluang emas.\n- Untuk Shio Macan: Sederhanakan harapan dan rayakan hari esok dengan tawa untuk mengatasi kesalahan kecil.",
        "category": "Hiburan"
    }
]