[
  {
    "title": "Dari Enceng Gondok Jadi Peluang Kerja: Cerita Aiptu Sukirja Rintis Usaha Kerajinan",
    "url": "https://jogja.tribunnews.com/2025/04/29/dari-enceng-gondok-jadi-peluang-kerja-cerita-aiptu-sukirja-rintis-usaha-kerajinan",
    "description": "Dengan menggandeng warga sekitar, Aiptu Sukirja, Bhabinkamtibmas Polsek Ngluwar Polresta Magelang, menunjukkan bahwa pengabdian",
    "source": "Tribun Kedu",
    "source_url": "https://jogja.tribunnews.com/tribun-kedu",
    "time_published": "12 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/usaha-kerajinan-tangan-Bhabinkamtibmas-Polsek-Ngluwar.jpg",
    "content": "TRIBUNJOGJA.COM, MAGELANG – Dengan menggandeng warga sekitar, Aiptu Sukirja, Bhabinkamtibmas Polsek Ngluwar Polresta Magelang, menunjukkan bahwa pengabdian tak selalu sebatas tugas kepolisian. Sejak 1999, ia merintis usaha kerajinan tangan bernama Wida’s Collection yang memproduksi berbagai jenis tas berbahan alami seperti enceng gondok, pandan, dan gedebog pisang yang dikombinasikan dengan material sintetis. Bertempat di kediamannya di Gamplong I, Sumberrahayu, Kecamatan Moyudan, Sleman, DIY, Aiptu Sukirja membagikan kisah awal usahanya. Semuanya bermula dari pesanan seorang pembeli asal Bali. Pesanan itu menjadi titik tolak dirinya menekuni bisnis kerajinan sembari memberdayakan masyarakat sekitar sebagai tenaga kerja. \"Awalnya saya mendapatkan pesanan dari buyer asal Bali. Melihat potensi yang ada, saya mulai merekrut warga sekitar untuk membantu membuat produk kerajinan ini,\" ujar Aiptu Sukirja, Senin (28/4/2025). Dalam operasional sehari-hari, bahan baku alami diperoleh dari para perajin lokal. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pengabdian seorang polisi yang berubah menjadi pengusaha kerajinan tangan. Ia memulai usahanya dengan merekrut warga sekitar untuk membantu membuat produk kerajinan, sehingga memberdayakan masyarakat setempat.\n\nSolusi untuk masalah yang diangkat: Berita ini membahas tentang pentingnya memberdayakan masyarakat setempat dan mengembangkan usaha-usaha kecil. Oleh karena itu, solusi yang dapat diterapkan adalah meningkatkan kesadaran akan pentingnya pengembangan usaha-usaha kecil dan memberdayakan masyarakat, sehingga mereka dapat memiliki peluang ekonomi yang lebih baik.",
    "category": "ekonomi"
  },
  {
    "title": "CEK, Jadwal dan Tarif KA Bandara YIA Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-dan-tarif-ka-bandara-yia-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-jogja",
    "description": "CEK, Jadwal dan Tarif KA Bandara YIA Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja",
    "source": "Travel",
    "source_url": "https://jogja.tribunnews.com/travel",
    "time_published": "16 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Arus-mudik-2025-di-Bandara-YIA-Kulon-Progo.jpg",
    "content": "TRIBUNJOGJA.COM - Berikut jadwal keberangkatan KA Bandara relasi stasiun Tugu Jogja ke Bandara YIA : Jadwal Kereta Bandara YIA - Reguler Tugu     Wates    Bandara YIA 04.20 - 04.46 - 04.59 WIB05.10 - 05.36 - 05.49 WIB06.30 - 06.56 - 07.09 WIB08.33 - 08.59 - 09.12 WIB08.55 - 09.21 - 09.34 WIB12.00 - 12.26 - 12.39 WIB12.35 - 13.01 - 13.14 WIB14.13 - 14.39 - 14.52 WIB15.49 - 16.15 - 16.28 WIB16.07 - 16.33 - 16.46 WIB18.25 - 18.51 - 19.04 WIB19.16 - 19.42 - 19.55 WIB Jadwal Kereta Bandara YIA - Xpress Tugu     Bandara YIA 06.00 - 06.35 WIB 07.40 - 08.15 WIB07.57 - 08.32 WIB09.28 - 10.03 WIB09.51 - 10.26 WIB11.03 - 11.38 WIB13.28 - 14.03 WIB15.02 - 15.37 WIB15.30 - 16.05 WIB16.48 - 17.23 WIB17.15 - 17.50 WIB18.50 - 19.25 WIB20.12 - 20.47 WIB Harga tiket KA Bandara Xpress lebih mahal daripada KA Bandara Reguler. Berikut daftar harga tiket masing-masing Kereta : 1. KA Bandara YIA Xpress Stasiun Tugu Yogyakarta ke Stasiun Bandara YIA: Rp. 50.000 2. KA Bandara YIA Reguler:Stasiun Bandara YIA - Stasiun Tugu Yogyakarta : Rp. 20.000Stasiun Bandara YIA - Stasiun Wates: Rp. 20.000Stasiun Tugu Yogyakarta - Stasiun Wates: Rp10.000 Tiket Kereta Bandara Bisa Dibeli dengan layanan QRIS. Fitur ini berlaku untuk pembelian tiket Kereta Bandara YIA Yogyakarta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang jadwal keberangkatan KA Bandara YIA relasi stasiun Tugu Jogja ke Bandara YIA. Selain itu, juga disebutkan tentang harga tiket KA Bandara Xpress dan Reguler, serta fitur pembelian tiket dengan layanan QRIS.\n\nSolusi untuk Masalah:\n\nSalah satu masalah yang diangkat dalam berita ini adalah kesulitan dalam menentukan jadwal keberangkatan KA Bandara YIA. Oleh karena itu, solusinya adalah dengan membaca dan memahami jadwal keberangkatan KA Bandara YIA yang disebutkan dalam berita tersebut.",
    "category": "Teknologi"
  },
  {
    "title": "CEK, Jadwal KA PRAMEKS Besok Hari Rabu 30 April 2025 dari Stasiun Tugu ke Kutoarjo",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-ka-prameks-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-ke-kutoarjo",
    "description": "CEK, Jadwal KA PRAMEKS Besok Hari Rabu 30 April 2025 dari Stasiun Tugu ke Kutoarjo",
    "source": "Travel",
    "source_url": "https://jogja.tribunnews.com/travel",
    "time_published": "18 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/tangis-haru-warnai-upacara-perpisahan-ka-prameks-27-tahun-layani-rute-solo-yogya-kini-diganti-krl1.jpg",
    "content": "TRIBUNJOGJA.COM - Calon penumpang KA PRAMEKS yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu. Layanan KA PRAMESK untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini mulai dari Rp 8.000 untuk sekali perjalanan. 501KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO06:40 503KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO11:50 505KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO15:15 509KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO16:20 507KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO18:05 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang layanan KA PRAMEKS yang memulai perjalanan dari Stasiun Tugu dengan harga tiket mulai dari Rp 8.000 untuk sekali perjalanan. Solusi untuk masalah diangkat adalah memberikan informasi tentang layanan KA PRAMEKS dan harga tiketnya.",
    "category": "Teknologi"
  },
  {
    "title": "CEK, Jadwal KRL Jogja Solo Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja ke Palur Solo",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-krl-jogja-solo-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-jogja-ke-palur-solo",
    "description": "CEK, Jadwal KRL Jogja Solo Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja ke Palur Solo",
    "source": "Travel",
    "source_url": "https://jogja.tribunnews.com/travel",
    "time_published": "20 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Jadwal-KRL-Jogja-Solo-Hari-Ini-Cek.jpg",
    "content": "TRIBUNJOGJA.COM - Calon penumpang KRL yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu, Stasiun Lempuyangan, dan Stasiun Maguwo (Bandara Adisucipto). Layanan KRL Jogja-Solo untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini Rp 8.000 untuk sekali perjalanan dengan KRL. PALURCOMMUTER LINE YOGYAKARTA05:05 730FPALURCOMMUTER LINE YOGYAKARTA06:00 702PALURCOMMUTER LINE YOGYAKARTA07:05 712PALURCOMMUTER LINE YOGYAKARTA07:54 722PALURCOMMUTER LINE YOGYAKARTA08:49 KP/732APALURCOMMUTER LINE YOGYAKARTA09:38 704PALURCOMMUTER LINE YOGYAKARTA10:56 724PALURCOMMUTER LINE YOGYAKARTA12:07 714PALURCOMMUTER LINE YOGYAKARTA13:57 706PALURCOMMUTER LINE YOGYAKARTA15:01 726PALURCOMMUTER LINE YOGYAKARTA16:10 716PALURCOMMUTER LINE YOGYAKARTA17:35 708PALURCOMMUTER LINE YOGYAKARTA18:08 728PALURCOMMUTER LINE YOGYAKARTA20:15 718PALURCOMMUTER LINE YOGYAKARTA21:20 710PALURCOMMUTER LINE YOGYAKARTA22:35 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang layanan KRL Jogja-Solo yang akan mulai beroperasi dari Stasiun Tugu, Stasiun Lempuyangan, dan Stasiun Maguwo (Bandara Adisucipto) untuk memenuhi permintaan mobilitas sehari-hari masyarakat. Harga tiket KRL saat ini relatif murah yaitu Rp 8.000 untuk sekali perjalanan.\n\nSolusi:\nMasalah yang diangkat adalah ketersediaan layanan transportasi yang efisien dan murah untuk memenuhi permintaan mobilitas masyarakat. Solusinya adalah dengan menawarkan harga tiket yang terjangkau dan memberikan akses layanan KRL dari beberapa stasiun, sehingga lebih banyak orang dapat menggunakan layanan ini.",
    "category": "Ekonomi"
  },
  {
    "title": "Persiapan Jelang Lawan China dan Jepang, Timnas Indonesia Bakal Jalani TC di Bali",
    "url": "https://jogja.tribunnews.com/2025/04/29/persiapan-jelang-lawan-china-dan-jepang-timnas-indonesia-bakal-jalani-tc-di-bali",
    "description": "Jelang lawan China dan Jepang, tim pelatih Timnas Indonesia dan PSSI berencana untuk mempersiapkan tim lebih awal.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "30 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Timnas-Indonesia-lawan-bahrain.jpg",
    "content": "TRIBUNJOGJA.COM - Skuat Timnas Indonesia akan menjalani pemusatan latihan lebih awal jelang laga melawan China dan Jepang pada lanjutan ronde ketiga Kualifikasi Piala Dunia 2026 Zona Asia. Seperti diketahui, Timnas Indonesia akan meladeni China di Stadion Utama Gelora Bung Karno (GBK) Jakarta pada 5 Juni 2025 mendatang. Berselang 5 hari kemudian, Timnas Indonesia akan menghadapi tuan rumah Jepang di Stadion Panasonic, Suita, pada 10 Juni 2025. Demi memaksimalkan performa dan meraih hasil positif, Jay Idzes dan kolega pun dijadwalkan menjalani pemusata latihan atau Trainning Centre (TC) lebih awal. Sebelumnya, saat melawan Australia, Timnas Indonesia hanya memiliki waktu tiga hari untuk bertemu dan berlatih, lalu langsung bertanding. Kini, jelang lawan China dan Jepang, tim pelatih Timnas Indonesia dan PSSI berencana untuk mempersiapkan tim lebih awal. Ketua Umum PSSI, Erick Thohir, mengatakan Timnas Indonesia akan menggelar pemusatan latihan (TC) di Bali mulai 26 Mei 2025. \"Kita akan ada TC lebih awal (sebelum dua laga kualifikasi),\" ujar Erick Thohir dilansir BolaSport.com dari Antaranews.com, dikutip Tribunjogja.com. \"(Tempatnya) Di Bali tanggal 26 (Mei) kalau tidak salah,\" ujarnya. Kemungkinan lokasi pemusatan latihan digelar di Bali United Training Centre, Gianyar, Bali. Praktis, Timnas Indonesia punya sepekan berlatih sebelum laga lawan China. Pemusatan latihan ini adalah upaya maksimal pasukan Garuda untuk meraih perolehan poin terbaik dari laga melawan China dan Jepang, yang sangat penting untuk menentukan laju mereka ke babak selanjutnya. Tim asuhan Patrick Kluivert masih bisa lolos ke Piala Dunia 2026 secara langsung melalui posisi kedua. Kondisi tersebut bisa terwujud jika meraih dua kemenangan beruntun. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nTimnas Indonesia akan menjalani pemusatan latihan lebih awal sebelum melawan China dan Jepang dalam laga kualifikasi Piala Dunia 2026 Zona Asia. Tim pelatih akan menggelar pemusatan latihan di Bali mulai 26 Mei 2025 untuk mempersiapkan tim lebih baik.\n\nSolusi untuk masalah yang diangkat adalah dengan menjalani pemusatan latihan lebih awal sebelum melawan lawan, sehingga dapat meningkatkan kualitas dan performa Timnas Indonesia dalam laga tersebut.",
    "category": "Olahraga"
  },
  {
    "title": "Angka IPM Gunungkidul Mencapai 72,14, DPRD: Belum Lampaui Target Tapi Sudah Berstatus Tinggi",
    "url": "https://jogja.tribunnews.com/2025/04/29/angka-ipm-gunungkidul-mencapai-7214-dprd-belum-lampaui-target-tapi-sudah-berstatus-tinggi",
    "description": "Target angka IPM di Gunungkidul dalam RPJMD 2023 yaitu 73,00. Namun, realisasinya pada tahun 2024 tercatat baru mencapai 72,14.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "41 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/berita-gunungkidul_20180731_185434.jpg",
    "content": "Laporan Reporter Tribun Jogja, Nanda Sagita Ginting TRIBUNJOGJA.COM, GUNUNGKIDUL - Dewan Perwakilan Rakyat Daerah (DPRD) Kabupaten Gunungkidul mencatat angka Indeks Pembangunan Manusia (IPM) di wilayahnya belum mencapai target. Target angka IPM di Gunungkidul dalam RPJMD 2023 yaitu 73,00. Namun, realisasinya pada tahun 2024 tercatat baru mencapai 72,14. Ketua DPRD Gunungkidul, Endang Sri Sumiyartini, mengatakan capaian angka IPM 72,14  sudah berada pada status tinggi. Namun demikian, capaian ini masih meleset dari target dan masih kalah dengan torehan yang diraih oleh kabupaten/kota di Provinsi DIY. \"Ini masih menjadi catatan bersama, harus ditingkatkan agar bisa mencapai target yang diinginkan,” ungkapnya saat Jumpa Pers dengan awak media di Ruang Rapat Komisi D, Kantor Sekretariat DPRD Gunungkidul, pada Selasa (29/4/2025). Dengan capaian tersebut, pihaknya sudah  memberikan rekomendasi kepada pemerintah daerah untuk meningkatkan IPM di wilayahnya. Di antaranya, meningkatkan kerjasama lintas Organisasi Perangakat Daerah (OPD), seperti pelibatan Dinas Kebudayaan untuk mendorong para orang tua yang masih buta huruf untuk mengikuti program Kejar Paket A. Lalu, peningkatan fasilitas sekolah,  pemerataan kualitas sekolah, kualitas tenaga pendidik dan tenaga kependidikan. “Peningkatan semua sektor pendidikan ini, termasuk memperhatikan kesejahteraan tenaga pendidik dan kependidikan,\" terang dia. Baca juga: Tiga Bulan Jalan, Jumlah Warga Pengakses Layanan PKG di Gunungkidul 6.439 Orang Tak hanya itu, Endang mengatakan pihaknya juga merekomendasikan adanya penguatan monitoring dan evaluasi pemerataan pendidikan dari jenjang SD-SMP. \"Penguatan monitoring dan evaluasi sangat penting, untuk melihat sejauh mana kualitas pendidikan yang diterima masyarakat. Maka dari itu, kami meminta agar monitoring dan evaluasi bisa dilakukan secara berkala,\" tandasnya. Terpisah, Bupati Gunungkidul, Endah Subekti Kuntariningsih menuturkan akan berupaya meningkatkan IPM di Gunungkidul. Satu di antaranya, melalui Wulan Panutan terhadap Aparatur Sipil Negara (ASN) guna bisa tertib administrasi kependudukan dengan memperbaiki data kependudukan sesuai dengan kondisi terkini. \"Pembaharuan data kependudukan yang tertera dalam Kartu Keluarga sangat penting untuk mendukung peningkatan IPM. Sebagai contoh, pada saat ada anaknya yang sudah SMA, namun di KK masih tertulis Pendidikan SD maka akan dilakukan perbaikan data. Ternyata ini sangat berpengaruh besar ke angka IPM. Maka, setelah adanya program ini diharapkan angka IPM akan membaik,\" urainya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDPRD Kabupaten Gunungkidul mengamati bahwa capaian Indeks Pembangunan Manusia (IPM) wilayahnya masih meleset dari target 73,00 di RPJMD 2023 dan sekarang hanya mencapai 72,14. Oleh karena itu, pihak DPRD Gunungkidul menyatakan bahwa mereka akan memberikan rekomendasi kepada pemerintah daerah untuk meningkatkan IPM melalui peningkatan kerjasama lintas Organisasi Perangakat Daerah (OPD), fasilitas sekolah, pemerataan kualitas sekolah, kualitas tenaga pendidik dan kependidikan.\n\nSolusi:\nUntuk meningkatkan capaian IPM di Gunungkidul, dapat dilakukan beberapa langkah sebagai berikut:\n\n1. Meningkatkan kerjasama lintas OPD untuk mendorong para orang tua yang masih buta huruf untuk mengikuti program Kejar Paket A.\n2. Peningkatan fasilitas sekolah dan pemerataan kualitas sekolah.\n3. Memperhatikan kesejahteraan tenaga pendidik dan kependidikan.\n4. Meningkatkan monitoring dan evaluasi pemerataan pendidikan dari jenjang SD-SMP.\n\nDengan melakukan langkah-langkah tersebut, dapat diharapkan capaian IPM di Gunungkidul meningkat dan mencapai target yang diinginkan.",
    "category": "Pendidikan"
  },
  {
    "title": "12 RAMALAN SHIO Bulan Mei 2025, Cinta, Rezeki, Nasib Baik Menanti Anda di Tanggal Keberuntungan Ini",
    "url": "https://jogja.tribunnews.com/2025/04/29/12-ramalan-shio-bulan-mei-2025-cinta-rezeki-nasib-baik-menanti-anda-di-tanggal-keberuntungan-ini",
    "description": "Bulan Mei 2025 hadir membawa warna baru dalam hidup Anda. Cek keberuntungan Anda di bulan Mei 2025 ini.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "46 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ramalan-Shio-Ramalan-Shio-Hoki-Ramalan-Shio-Besok-g.jpg",
    "content": "TRIBUNJOGJA.COM – Bulan Mei 2025 hadir membawa warna baru dalam hidup Anda. Dari asmara yang kembali hangat, rezeki yang mengalir deras, hingga keberuntungan di hari-hari istimewa, ramalan shio bulan ini siap memandu langkah Anda. Simak bagaimana nasib Anda menurut shio masing-masing siapa tahu, Mei ini justru jadi bulan paling berkesan dalam hidup Anda seperti yang dirangkum Tribunjogja.com dari laman yourtango. 1. Shio Tikus (鼠—Shǔ) - 1948, 1960, 1972, 1984, 1996, 2008, 2020 Cinta: 12 Mei | Persahabatan: 13 Mei | Karier: 15 Mei Shio Tikus, menurut ramalan shio bulan Mei 2025 ini, Anda diminta lebih teratur dalam pekerjaan, jangan asal jalan saja. Cinta makin berbunga jika Anda mau berbagi petualangan kecil bersama pasangan. Saatnya hidupkan kembali hobi lama, biarkan amethyst memandu kejernihan Anda. 2. Shio Kerbau (牛—Niu) - 1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009, 2021 Cinta: 19 Mei | Persahabatan: 18 Mei | Karier: 7 Mei Shio Kerbau, menurut ramalan shio bulan Mei 2025, dunia luar memanggil Anda untuk bersenang-senang nonton film, main, atau sekadar tertawa lepas. Jangan takut berkata tidak jika ingin rehat sejenak dari hiruk-pikuk. Amethyst bisa membantu menyembuhkan luka batin dan menenangkan relasi. 3. Shio Macan (虎—Hǔ) - 1926, 1938, 1950, 1962, 1974, 1986, 1998, 2010, 2022 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang ramalan shio bulan Mei 2025 yang memberikan panduan untuk nasib seseorang menurut shio masing-masing. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini menjelaskan bahwa bulan Mei 2025 hadir dengan ramalan shio yang dapat memandu langkah hidup seseorang. Diberikan beberapa shio, masing-masing memiliki tanggal spesifik yang sesuai dan aktivitas khusus yang dianjurkan. Contohnya, Shio Tikus diminta untuk lebih teratur dalam pekerjaan dan berbagi petualangan dengan pasangan.\n\nSolusi: Untuk meningkatkan keberuntungan di bulan Mei 2025, beberapa solusi dapat dicoba:\n\n*   Jangan asal jalan saja di tempat kerja dan fokus pada pekerjaan.\n*   Berbagi petualangan kecil bersama pasangan untuk memperkuat hubungan cinta.\n*   Membuat waktu istirahat sejenak jika merasa lelah dari hiruk-pikuk sehari-hari.",
    "category": "Hiburan"
  },
  {
    "title": "Tips Penjualan UMKM Naik Terus, Manfaatkan Loyalitas Pelanggan",
    "url": "https://jogja.tribunnews.com/2025/04/29/tips-penjualan-umkm-naik-terus-manfaatkan-loyalitas-pelanggan",
    "description": "Menjaga pelanggan lama tak kalah penting dari menarik pelanggan baru. Program loyalitas pelanggan menjadi salah satu cara efektif untuk mempertahankan",
    "source": "Bisnis",
    "source_url": "https://jogja.tribunnews.com/bisnis",
    "time_published": "59 menit lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ilustrasi-UMKM-melakukan-penjualan-melalui-fitur-live-shopping.jpg",
    "content": "TRIBUNJOGJA.COM - Menjaga pelanggan lama tak kalah penting dari menarik pelanggan baru. Program loyalitas pelanggan menjadi salah satu cara efektif untuk mempertahankan konsumen dan mendorong penjualan berulang. Program yang efektif bisa meningkatkan retensi pelanggan, mendorong pembelian berulang, dan membangun ikatan emosional antara pembeli dan merek. Beberapa contoh program yang populer di antaranya: Hal itu disampaikan oleh Ratri Isnaeni Kurnia, Ketua DPD ASKINDO IEXA Kabupaten Kebumen, saat menjadi narasumber dalam acara Kelas Pintar Bersama di Momong Resto, Karangsari, Kebumen, Sabtu (26/4/2025). Kegiatan ini diikuti oleh para pelaku UMKM yang ingin memahami bagaimana merancang strategi loyalitas pelanggan yang sederhana namun berdampak langsung ke bisnis mereka. Beda Pindar dan Pinjol Acara ini merupakan bagian dari inisiatif edukasi keuangan yang digelar oleh Kredit Pintar. Selain berbagi praktik bisnis untuk UMKM, sesi ini juga dimanfaatkan untuk menjelaskan perbedaan antara layanan pinjaman daring yang legal dan pinjaman online ilegal (pinjol). Ary Mulyono dari Kredit Pintar menjelaskan bahwa istilah PinDar atau Pinjaman Daring, merujuk pada layanan yang diatur secara resmi oleh OJK melalui Peraturan OJK No. 40 Tahun 2024. Ia juga menekankan pentingnya perlindungan data pribadi dan penggunaan akses aplikasi yang transparan, sesuai dengan standar keamanan informasi seperti ISO 27001. Puji Sukaryadi, Brand Manager Kredit Pintar mengemukakan, Kredit Pintar sebagai platform fintech lending yang berizin OJK, berkomitmen untuk menyelenggarakan Kelas Pintar Bersama di berbagai daerah yang ada di Indonesia. “Hal ini sebagai bentuk komitmen Kredit Pintar untuk memberikan manfaat dalam hal edukasi dan literasi keuangan yang menyasar tidak hanya masyarakat umum, namun juga para pelaku UMKM dan generasi muda,” kata dia. Selama 2024, Kredit Pintar melaporkan telah menyalurkan lebih dari Rp 8,8 triliun pinjaman. Sejak berdiri pada 2017, total pinjaman yang tersalurkan telah melampaui Rp 52,4 triliun. ( Tribunjogja.com / Bunga Kartikasari ) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang pentingnya menjaga pelanggan lama dan menarik pelanggan baru melalui program loyalitas pelanggan. Ratri Isnaeni Kurnia, Ketua DPD ASKINDO IEXA Kabupaten Kebumen, menyatakan bahwa program loyalitas pelanggan sangat penting untuk mempertahankan konsumen dan mendorong penjualan berulang.\n\nSolusi yang dapat diambil dari berita ini adalah: mengembangkan strategi loyalitas pelanggan yang efektif dan memberikan penghargaan kepada pelanggan lama sebagai bentuk apresiasi.",
    "category": "ekonomi"
  },
  {
    "title": "Melihat Proses Pengolahan Sampah di TPS3R Bugisan Klaten, Hasilkan Cuan dan Jadi Penyumbang PAD Desa",
    "url": "https://jogja.tribunnews.com/2025/04/29/melihat-proses-pengolahan-sampah-di-tps3r-bugisan-klaten-hasilkan-cuan-dan-jadi-penyumbang-pad-desa",
    "description": "Sampah yang diolah berhasil mendatangkan cuan dan menyumbang pendapatan asli daerah (PAD) untuk desa.",
    "source": "Klaten Keren",
    "source_url": "https://jogja.tribunnews.com/klaten-keren",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Petugas-TPS3R-Guyub-Karya-Santosa-Desa-Bugisan-Klaten.jpg",
    "content": "Laporan Reporter Tribun Jogja, Dewi Rukmini TRIBUNJOGJA.COM, KLATEN - Desa Bugisan di Kecamatan Prambanan, Kabupaten Klaten, Jawa Tengah, menjadi salah satu desa di Kota Bersinar yang berhasil mengolah sampah secara mandiri. Bahkan, sampah yang diolah berhasil mendatangkan cuan dan menyumbang pendapatan asli daerah (PAD) untuk desa. Pengolahan sampah di Desa Bugisan dilaksanakan di tempat pengolahan sampah reduce, recycle, reuse (TPS3R) Guyub Karya Santosa. Lokasinya berada di tanah kas desa seluas 2.000 meter persegi, namun yang dimanfaatkan untuk bangunan TPS3R seluas 1.000 meter persegi. TPS3R Guyub Karya Sentosa Desa Bugisan memiliki dua bangunan yang digunakan untuk pengelolaan sampah dan gudang penyimpanan pilahan sampah siap jual. Di lokasi tersebut, sampah yang berasal dari masyarakat Deda Bugisan dipilah dan diolah agar memiliki nilai jual. Sampah organik diolah menjadi pupuk kompos. Sedangkan sampah anorganik semisal plastik, kardus, botol kaca, kaleng, sepatu bekas, hingga botol plastik dikumpulkan sesuai jenisnya akan dijual kepada pengepul. Baca juga: Pemkab Klaten Borong Penghargaan TOP BUMD Award 2025 Ketua I TPS3R Guyub Karya Santosa, Widoyo, mengungkapkan bahwa TPS3R Desa Bugisan rutin menyumbangkan PAD lewat BUMDes sejak 2021. Dikatakan, sumbangan PAD itu berasal dari pendapatan jasa layanan, penjualan rongsok dan organik yang sudah dikurangi biaya operasional TPS3R. \"Jadi sisa pendapatan bersihnya itu 40 persen masuk BUMDes untuk PAD, 30 persen untuk pengurus, dan 30 persen untuk kas TPS3R. Per bulan kami bisa menyumbang PAD sekitar Rp600-800 ribu, tapi kalau penjualan rongsok banyak maka bisa memberikan (PAD) Rp1 juta lebih,\" ungkap Widoyo kepada Tribunjogja.com, Selasa (29/4/2025). Widoyo mengatakan, setiap hari TPS3R Desa Bugisan mengelola sampah hingga 1,5 ton. Sampah-sampah tersebut berasal dari 500-700 KK warga Desa Bugisan. \"Untuk residu yang dikirim ke TPA Troketon Klaten paling sekitar 30 persen dari total sampah yang diolah perhari,\" ujarnya. Adapun untuk pengelolaan sampah di TPS3R Desa Bugisan dilakukan oleh delapan orang warga setempat. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\nDesa Bugisan di Kecamatan Prambanan, Kabupaten Klaten, Jawa Tengah berhasil mengolah sampah secara mandiri dengan menggunakan TPS3R (tempat pengolahan sampah reduce, recycle, reuse) yang berlokasi di tanah kas desa. Sampah yang diolah ini berhasil mendatangkan cuan dan menyumbang pendapatan asli daerah (PAD) untuk desa. Pengelolaan sampah di TPS3R Desa Bugisan dilakukan oleh delapan orang warga setempat.\n\nSolusi:\nUntuk mengatasi masalah sampah yang sering terjadinya, masyarakat dapat memperhatikan praktik pengelolaan sampah yang baik dan meningkatkan kesadaran akan pentingnya menjaga lingkungan. Selain itu, desa-desa lain juga dapat belajar dari contoh Desa Bugisan dalam mengolah sampah secara mandiri dan menyumbang pendapatan asli daerah.",
    "category": "Ekonomi"
  },
  {
    "title": "Dukung Ketahanan Pangan, Pemkab Bantul Kembali Lakukan Panan Raya Padi Seluas Satu Hektare",
    "url": "https://jogja.tribunnews.com/2025/04/29/dukung-ketahanan-pangan-pemkab-bantul-kembali-lakukan-panan-raya-padi-seluas-satu-hektare",
    "description": "Setelah proses panen, akan dilakukan penyemaian hingga penanaman kembali untuk meningkatkan produksi pertanian di Bumi Projotamansari.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/panen-raya-padi-di-Bantul-Selasa-2942025.jpg",
    "content": "TRIBUNJOGJA.COM, BANTUL - Pemerintah Kabupaten (Pemkab) Bantul kembali melakukan panen raya padi dalam mendukung ketahanan pangan dan pelestarian tradisi/budaya warga setempat. Bupati Bantul, Abdul Halim Muslih, menyampaikan, panen raya ini dilakukan di luasan satu hektare lahan pertanian padi dengan proyeksi produktivitas pertanian sejumlah delapan ton per hektare di Bulak Blunyahan, Kalurahan Pendowoharjo, Kapanewon Sewon, Kabupaten Bantul, Selasa (29/4/2025). \"Tadi juga sudah dihadiri oleh Bulog DIY. Artinya, akan ada jaminan keterbelian gabah kering panen (GKP) yang langsung dijamin oleh Bulog dan saya sebagai saksi. GKP ini dibeli senilai Rp6.500 per kilogram,\" kata Halim. Setelah proses panen, akan dilakukan penyemaian hingga penanaman kembali untuk meningkatkan produksi pertanian di Bumi Projotamansari. Sementara itu, Kepala Dinas Ketahanan Pangan dan Pertanian (DKPP) Bantul, Joko Waluyo, mengaku bangga. Pasalnya, hingga akhir April 2025, kelompok tani di Bumi Projotamansari telah menyelesaikan panen padi pada lahan seluas 4.000 hektare dengan produktivitas rata-rata delapan ton per hektare. \"Musim panen saat ini sudah hampir selesai, karena panen di Bantul itu kan puncak panen raya di Maret-April, total panen kita di Maret-April ini kurang lebih seluas 4.000 hektare,\" ucap Joko. Baca juga: Terima Laporan Mbah Tupon soal Dugaan Mafia Tanah di Bantul, Polda DIY Langsung Bergerak Lalu, satu di antara lokasi panen padi pada April ini yaitu di bulak Blunyahan, Kelurahan Pendowoharjo, seluas satu hektare dengan produktivitas panen delapan ton per hektare gabah kering panen. Kegiatan panen raya padi di Gabungan Kelompok Tani Gemah Ripah Kelurahan Pendowoharjo ini diawali dengan tradisi wiwitan atau syukuran atas hasil panen, sebagai bagian dari upaya melestarikan budaya daerah ini. \"Jenis padi yang ditanam di bulak Blunyahan Pendowoharjo ini adalah Inpari 42, kalau luasan di bulak ini sekitar satu hektare,\" tuturnya. Dia mengatakan, dengan total luasan panen 4.000 hektare dengan produktivitas delapan ton tersebut, maka total produksi gabah kering panen di Bantul hingga Maret April sebanyak 32 ribu ton, dengan sebagian diserap oleh Bulog Kanwil Yogyakarta. \"Kalau produksi gabah kurang lebih 32 ribu ton untuk bulan Maret April, tapi kan tidak semua dibeli oleh Bulog karena kepemilikan lahan kecil kadangkala disimpan petani sendiri untuk ketersediaan bahan pangan,\" pungkas dia.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Bantul kembali melakukan panen raya padi sebagai upaya mendukung ketahanan pangan dan pelestarian tradisi budaya warga setempat. Panen ini dilakukan di satu hektare lahan pertanian padi dengan proyeksi produktivitas sejumlah delapan ton per hektare. Total produksi gabah kering panen di Bantul hingga Maret-April sebanyak 32 ribu ton.\n\nSolusi:\nMasalah yang diangkat adalah ketahanan pangan dan pelestarian tradisi budaya warga setempat. Solusinya adalah melalui upaya pendukungan kegiatan pertanian, seperti panen raya padi, serta pengelolaan lahan pertanian yang efektif untuk meningkatkan produksi dan memastikan ketersediaan bahan pangan bagi masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Pemkab Kulon Progo Targetkan Capaian Kegiatan Reformasi Kalurahan di 2025",
    "url": "https://jogja.tribunnews.com/2025/04/29/pemkab-kulon-progo-targetkan-capaian-kegiatan-reformasi-kalurahan-di-2025",
    "description": "Upaya tersebut dilakukan melalui Dinas Pemberdayaan Masyarakat, Kalurahan, Pengendalian Penduduk, dan Keluarga Berencana (DPMKPPKB) Kulon Progo.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Reformasi-kalurahan-di-Kulon-Progo.jpg",
    "content": "TRIBUNJOGJA.COM, KULON PROGO - Pemerintah Kabupaten (Pemkab) Kulon Progo terus mengupayakan reformasi kalurahan sesuai arahan pemerintah pusat. Upaya tersebut dilakukan melalui Dinas Pemberdayaan Masyarakat, Kalurahan, Pengendalian Penduduk, dan Keluarga Berencana (DPMKPPKB) Kulon Progo. Kepala DPMKPPKB Kulon Progo, Muhadi menyampaikan berbagai kegiatan dalam rangka reformasi kalurahan telah dimulai sejak 2024 lalu. \"Saat itu ada 5 kegiatan utama yang dilakukan dalam mendorong reformasi kalurahan,\" jelasnya pada Selasa (29/04/2025). Lima kegiatan utama tersebut meliputi pengembangan SAKIP (Sistem Akuntabilitas Kinerja Instansi Pemerintah), peningkatan pelayanan publik, pengawasan, pengelolaan keuangan, dan pengelolaan data dan informasi. Menurut Muhadi, 5 kegiatan tersebut masih dilanjutkan pada 2025 ini. Namun pihaknya juga menambah 4 kegiatan utama lainnya dalam mencapai target reformasi kalurahan. \"4 kegiatannya adalah penguatan digitalisasi kalurahan, penguatan pengelolaan aset kalurahan, penguatan regulatif, serta penguatan sinergi pemerintah kalurahan dengan kapanewon,\" ujarnya. Baca juga: Naskah Kuno yang Terdata di Kulon Progo Minim, Dispussip Gencarkan Penelusuran Muhadi mengatakan berbagai langkah percepatan terus dilakukan agar target kegiatan reformasi kalurahan bisa tercapai. Seperti akselerasi penyelesaian berbagai regulasi, evaluasi kualitas belanja, melaksanakan Survei Kepuasan Masyarakat dan pendampingan dalam kegiatan reformasi. Dukungan reformasi kalurahan juga datang dari Pemerintah Daerah (Pemda) DIY. Bentuknya berupa penyaluran anggaran Bantuan Keuangan Khusus (BKK) Dana Keistimewaan (Danais) untuk reformasi kalurahan senilai Rp100 juta per kalurahan. \"Semoga target reformasi kalurahan bisa tercapai, termasuk harmonisasi antar pihak dalam rangka pemenuhan target,\" kata Muhadi. Upaya harmonisasi salah satunya dilakukan lewat Rapat Koordinasi (Rakor) di Aula Adikarta, Sekretariat Daerah Kulon Progo, Senin (28/04/2025). Rakor dibuka oleh Wakil Bupati Kulon Progo, Ambar Purwoko. Ia pun meminta partisipasi dan kerjasama seluruh pihak terkait dalam program reformasi kalurahan. Sebab luasnya cakupan rencana aksi kegiatan utama reformasi kalurahan membuat pelaksanaannya perlu dilakukan secara lintas sektor. \"Khususnya pada para Lurah dan Tim Pelaksana Reformasi Kalurahan agar melaksanakan kegiatan dengan semangat dan perspektif perbaikan tata kelola pemerintahan,\" jelas Ambar.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang upaya reformasi kalurahan di Kabupaten Kulon Progo yang dilakukan oleh Dinas Pemberdayaan Masyarakat, Kalurahan, Pengendalian Penduduk, dan Keluarga Berencana (DPMKPPKB) Kulon Progo. Upaya reformasi ini mencakup 5 kegiatan utama yaitu pengembangan SAKIP, peningkatan pelayanan publik, pengawasan, pengelolaan keuangan, dan pengelolaan data dan informasi serta 4 kegiatan lainnya seperti digitalisasi kalurahan, penguatan pengelolaan aset kalurahan, penguatan regulatif, dan penguatan sinergi dengan kapanewon.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan upaya reformasi kalurahan yang efektif dan efisien untuk meningkatkan tata kelola pemerintahan di Kalurahan Kulon Progo. Dapat dilakukan dengan mengembangkan sistem akuntabilitas, meningkatkan pelayanan publik, memperbaiki pengawasan, mengelola keuangan dengan baik, serta meningkatkan sinergi antara pemerintah kalurahan dan kapanewon.",
    "category": "ekonomi"
  },
  {
    "title": "Ribuan Lansia di Sleman Terima Bansos Melalui Program 'Semangat'",
    "url": "https://jogja.tribunnews.com/2025/04/29/ribuan-lansia-di-sleman-terima-bansos-melalui-program-semangat",
    "description": "Bansos ini ditujukan bagi warga Sleman berusia lansia dan belum mendapat bantuan sosial apapun dari pemerintah.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Penyaluran-bansos-di-Sleman-Selasa-2942025.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Dinas Sosial (Dinsos) Kabupaten Sleman menyalurkan bantuan sosial (Bansos) kepada warga lanjut usia (lansia) melalui program Sembako Sleman Untuk Peningkatan Kesejahteraan Masyarakat (Semangat). Bansos ini ditujukan bagi warga Sleman berusia lansia dan belum mendapat bantuan sosial apapun dari pemerintah. \"Total penerima bantuan ini 1.189 KPM (Keluarga Penerima Manfaat) dari tiga Kapanewon. Yaitu Kapanewon Sleman, Mlati dan Ngaglik,\" kata Kepala Dinas Sosial Sleman, Mustadi saat penyaluran bantuan simbolis di Pendopo Parasamya, Kabupaten Sleman, Selasa (29/4/2025). Bantuan sosi ini disalurkan dalam bentuk virtual account yang bekerja sama dengan BPD DIY. Setelah menerima akun, penerima bantuan dapat melakukan transaksi di Warung Lanjut Usia Yogyakarta (WALUYO) yang merupakan warung penyedia sembako untuk bantuan sosial bekerjasama dengan pemerintah. \"KPM akan menerima bantuan sembako senilai Rp150 ribu rupiah setiap bulannya atau Rp1,8 juta dalam satu tahun,\" terang dia. Baca juga: Ratusan Kendaraan Dinas Pemkab Sleman Jalani Uji Emisi Pencairan bantuan ini diberikan secara bertahap per dua bulan. Komoditas yang didapat penerima manfaat dalam bantuan sosial ini berupa beras, telur, tahu, tempe, daging, ikan, sayur, buah, dan bumbu dapur. Wakil Bupati Sleman, Danang Maharsa, mengatakan penyaluran bantuan sosial ini merupakan komitmen pemerintah dalam meningkatkan kesejahteraan warga lansia yang memiliki keterbatasan dalam finansial. Melalui pemberian bantuan ini diharapkan dapat meringankan beban ekonomi sebagian warga Sleman kurang mampu. \"Bantuan ini merupakan salah satu bentuk perhatian dan tondho tresno dari Pemkab Sleman kepada warganya yang membutuhkan bantuan,\" kata Danang. Ia berharap, bantuan yang diberikan dari pemerintah ini dimanfaatkan sebaik-baiknya dan dipergunakan untuk membeli kebutuhan utama.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini berfokus pada penyaluran bantuan sosial kepada warga lanjut usia (lansia) di Kabupaten Sleman. Bantuan ini disalurkan dalam bentuk virtual account yang bekerja sama dengan Bank Pembangunan Daerah DIY untuk membiayai sembako senilai Rp150 ribu rupiah per bulan atau Rp1,8 juta dalam satu tahun.\n\nSolusinya adalah membuat sistem bantuan sosial yang efektif dan efisien, sehingga warga lanjut usia dapat mengakses kebutuhan dasarnya dengan mudah dan aman. Hal ini diharapkan dapat meningkatkan kesejahteraan warga lansia dan memperbaiki keterbatasan finansial mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Sudirman Cup 2025: Indonesia Siap Hadapi India, Ganda Jadi Andalan",
    "url": "https://jogja.tribunnews.com/2025/04/29/sudirman-cup-2025-indonesia-siap-hadapi-india-ganda-jadi-andalan",
    "description": "Tim bulutangkis Indonesia akan kembali beraksi di ajang Sudirman Cup 2025. Setelah mengalahkan Inggris dengan skor telak 5-0, skuad Merah Putih kini",
    "source": "Sport",
    "source_url": "https://jogja.tribunnews.com/sport",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Sudirman-Cup-2025-Indonesia-Siap-Hadapi-India-Ganda-Jadi-Andalan.jpg",
    "content": "TRIBUNJOGJA.COM - Tim bulutangkis Indonesia akan kembali beraksi di ajang Sudirman Cup 2025. Setelah mengalahkan Inggris dengan skor telak 5-0, skuad Merah Putih kini bersiap menghadapi India dalam laga kedua Grup D. Pertandingan antara Indonesia dan India dijadwalkan berlangsung di Xiamen Olympic Sports Center Fenghuang Gymnasium, Xiamen, China, Selasa (29/4/2025) mulai pukul 16.00 WIB. Pada laga pembuka, para wakil Indonesia tampil dominan. Fajar Alfian/Muhammad Rian Ardianto, Febriana Dwipuji Kusuma/Amallia Cahaya Pratiwi, Moh. Zaki Ubaidillah, Ester Nurumi Tri Wardoyo, serta Rinov Rivaldy/Pitha Haningtyas Mentari sukses mempersembahkan kemenangan untuk tim. Kepala Bidang Pembinaan dan Prestasi PBSI, Eng Hian, mengapresiasi performa anak asuhnya. \"Dari hasil keseluruhan sesuai dengan harapan dan prediksi dengan memenangkan semua pertandingan, tapi tentunya tetap harus ada evaluasi untuk performa anak-anak,\" ujar Eng Hian dalam keterangan resmi PBSI. Meski menang mutlak, Eng Hian menyoroti perjuangan Rinov/Pitha di partai terakhir. Baca juga: 60 Formasi CPNS di Pemda DIY Tidak Terisi, Sri Sultan HB X Beberkan Penyebabnya Ganda campuran Indonesia itu harus bertarung hingga rubber game sebelum memastikan kemenangan atas pasangan Inggris, Callum Hemming/Estelle Van Leeuwen. \"Semua bisa bermain dengan normal tapi di partai kelima yaitu Rinov/Pitha harus bermain rubber game,\" kata Eng Hian. \"Lawan bukan pasangan yang peringkatnya jauh, mereka ada di top 30,\" lanjutnya, dikutip dari BolaSport. Menurut Eng Hian, tekanan dalam pertandingan beregu bisa menjadi tantangan tersendiri bagi pemain. Namun ia melihat sisi positif dari keberhasilan Rinov/Pitha keluar dari situasi sulit. \"Di beregu ini kan pasti ada rasa ingin menyumbang poin dan akhirnya menambah beban. Tetapi, dengan mereka bisa keluar dari tekanan di situasi kritis adalah poin positif bagi mereka sendiri,\" ungkapnya. Menghadapi India, Eng Hian menilai sektor ganda Indonesia lebih unggul dibanding lawan. \"Dengan komposisi pemain India yang dibawa, kekuatan kita ada di ganda putra dan ganda putri yang lebih unggul,\" jelasnya. Namun ia tetap mengingatkan agar mewaspadai sektor lain. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nTim bulutangkis Indonesia akan kembali beraksi di ajang Sudirman Cup 2025 dan telah berhasil mengalahkan Inggris dengan skor telak 5-0 dalam laga pembuka. Pada pertandingan kedua, Indonesia akan menghadapi India dan diharapkan dapat mempertahankan dominasi mereka.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah apakah tim bulutangkis Indonesia dapat mempertahankan kemenangan mereka dalam ajang Sudirman Cup 2025. Solusinya adalah dengan berlatih dan meningkatkan kemampuan mereka agar dapat menghadapi lawan-lawan yang semakin sulit.",
    "category": "Hiburan"
  },
  {
    "title": "Link 13 Twibbon Hari Buruh Internasional Kamis 1 Mei 2025",
    "url": "https://jogja.tribunnews.com/2025/04/29/link-13-twibbon-hari-buruh-internasional-kamis-1-mei-2025",
    "description": "Berikut kumpulan twibbon Hari Buruh Internasional   https://www.twibbonize.com/reviewsteknologikutech-labour7",
    "source": "Techno",
    "source_url": "https://jogja.tribunnews.com/techno",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/LINK-Twibbon-Hari-Buruh-1-Mei-2024-Dukungan-Pemenuhan-Hak-hak-Buruh.jpg",
    "content": "TRIBUNJOGJA.COM -- Berikut kumpulan twibbon Hari Buruh Internasional yang bisa digunakan di media sosial pada 1 Mei 2025. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita tersebut memberikan kumpulan twibbon Hari Buruh Internasional yang bisa digunakan di media sosial pada 1 Mei 2025. Twibbon tersebut dapat digunakan oleh orang-orang untuk menunjukkan solidaritas dan dukungan kepada buruh internasional.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kekurangan solusi dari pemerintah dalam meningkatkan kesadaran dan partisipasi masyarakat dalam Hari Buruh Internasional. Dengan memberikan kumpulan twibbon, penulis berita dapat membantu meningkatkan kesadaran masyarakat tentang pentingnya hari ini untuk mendukung buruh internasional.",
    "category": "Hukum"
  },
  {
    "title": "Siapa Hasan Nasbi yang Mundur sebagai Kepala PCO? Sempat Tersandung Kontroversi Kepala Babi",
    "url": "https://jogja.tribunnews.com/2025/04/29/siapa-hasan-nasbi-yang-mundur-sebagai-kepala-pco-sempat-tersandung-kontroversi-kepala-babi",
    "description": "Hasan Nasbi, seorang konsultan politik dan mantan juru bicara Prabowo Subianto, resmi mengundurkan diri dari jabatannya sebagai Kepala Kantor",
    "source": "News",
    "source_url": "https://jogja.tribunnews.com/news",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Hasan-Nasbi-Mantan-PCO.jpg",
    "content": "TRIBUNJOGJA.COM - Hasan Nasbi, seorang konsultan politik dan mantan juru bicara Prabowo Subianto, resmi mengundurkan diri dari jabatannya sebagai Kepala Kantor Komunikasi Presiden (Presidential Communication Office/PCO) pada 21 April 2025. Keputusan ini diumumkan melalui video yang ditayangkan oleh Total Politik pada 29 April 2025. Profil Singkat Hasan Nasbi Lahir pada 11 Oktober 1979 di Bukittinggi, Sumatera Barat, Hasan Nasbi merupakan lulusan Ilmu Politik dari Universitas Indonesia. Kariernya dimulai sebagai wartawan Kompas pada 2005–2006, kemudian menjadi peneliti di Pusat Kajian Politik UI. Ia mendirikan lembaga survei Cyrus Network dan dikenal sebagai konsultan politik yang berperan dalam kampanye Joko Widodo–Basuki Tjahaja Purnama pada Pilkada DKI Jakarta 2012. Hasan juga menjadi inisiator gerakan relawan Teman Ahok pada Pilkada 2017. Pada Pilpres 2024, ia menjadi juru bicara tim kampanye nasional Prabowo–Gibran. Alasan Pengunduran Diri Dalam pernyataannya, Hasan Nasbi menyebut bahwa keputusan mundur ini bukanlah tindakan spontan atau emosional, melainkan hasil pertimbangan matang demi kebaikan komunikasi pemerintah ke depan. Ia mengakui adanya persoalan yang berada di luar kemampuannya untuk diselesaikan. \"Maka pada hari ini, 21 April 2025, sepertinya saat itu sudah tiba, surat pengunduran diri saya tanda tangani dan saya kirimkan kepada Presiden lewat 2 kawan baik saya, Menteri Sekretaris Negara dan Sekretaris Kabinet,\" kata Hasan Nasbi dalam video yang diunggah Total Politik, Selasa (29/4/2025). Hasan mengatakan keputusan mengundurkan diri dari jabatan Kepala PCO melalui proses yang matang dan tidak emosional. Hasan mengatakan sudah saatnya 'menepi' dan memberikan kesempatan kepada sosok yang lebih baik. \"Kesimpulan saya sudah sangat matang, bahwa sudah saatnya menepi ke luar lapangan dan duduk di kursi penonton. Memberikan kesempatan kepada figur lebih baik untuk menggantikan posisi bermain di lapangan,\" kata Hasan. \"Jadi ini bukan keputusan yang tiba-tiba dan bukan keputusan yang emosional. Ini rasanya jalan terbaik yang dipikirkan dalam suasana yang amat tenang dan demi kebaikan komunikasi pemerintah di masa yang akan datang,\" ujarnya. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nHasan Nasbi, seorang konsultan politik dan mantan juru bicara Prabowo Subianto, mengundurkan diri dari jabatannya sebagai Kepala Kantor Komunikasi Presiden (PCO) pada 21 April 2025. Keputusan ini diumumkan melalui video yang ditayangkan oleh Total Politik pada 29 April 2025.\n\nSolusi untuk masalah yang diangkat adalah Hasan Nasbi mengakui bahwa adanya persoalan yang berada di luar kemampuannya untuk diselesaikan, sehingga dia memutuskan untuk mengundurkan diri dari jabatan tersebut dan memberikan kesempatan kepada sosok yang lebih baik.",
    "category": "politik"
  },
  {
    "title": "Ratusan Kendaraan Dinas Pemkab Sleman Jalani Uji Emisi",
    "url": "https://jogja.tribunnews.com/2025/04/29/ratusan-kendaraan-dinas-pemkab-sleman-jalani-uji-emisi",
    "description": "Lebih kurang ada 400 kendaraan pelat merah milik Pemkab Sleman yang ditargetkan diuji emisi pada hari pertama.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Wabup-Sleman-lakukan-uji-emisi-mobil-dinas.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Pemerintah Kabupaten Sleman mengadakan uji emisi gratis untuk kendaraan roda empat. Kegiatan rutin tahunan yang diinisiasi Dinas Lingkungan Hidup (DLH) dan Dinas Perhubungan ini, sebagai bentuk komitmen pemerintah dalam mengurangi polusi udara di Kabupaten Sleman yang disebabkan gas buang kendaraan. Pelaksanaannya selama dua hari yakni tanggal 29- 30 April 2025. Bertempat di sisi utara Lapangan Denggung. Kepala DLH Kabupaten Sleman, Epiphana Kristiyani mengatakan pelaksanaan uji emisi di hari pertama ini dikhususkan bagi kendaraan dinas Pemkab Sleman. Lebih kurang ada 400 kendaraan pelat merah yang ditargetkan diuji emisi pada hari pertama. \"Untuk hari kedua kita akan menguji kendaraan penumpang. Karena kendaraan penumpang ini belum wajib uji KIR, sehingga kadang tidak diuji emisinya,\" kata Epiphana. Baca juga: Empat Jabatan Eselon II di Pemkab Sleman Dilelang, Ini Daftarnya Selama dua hari pelaksanaan, pihaknya mengaku akan mengevaluasi hasil uji emisi kendaraan. Menurut dia, hasil uji emisi bisa dinilai baik jika 50 persen kendaraan yang dicek dinyatakan lulus dan memenuhi baku mutu kendaraan bermotor. \"Jika hasilnya melebihi baku mutu nanti bisa konsultasi, sekaligus kita fasilitasi servis ringan,\" ujar dia. Satu persatu kendaraan Dinas dilakukan pengujian. Tak terkecuali mobil dinas Wakil Bupati Sleman, Danang Maharsa. Menurut Danang, selain sebagai bentuk komitmen Pemerintah dalam mengurangi polusi udara akibat gas buang kendaraan roda empat, kegiatan ini sekaligus untuk mengetes kendaraan dinas. \"Bagi kami ini juga untuk mengetes kendaraan pelat merah ini terawat atau tidak. Saya juga sekaligus ngecek langsung kendaraan dinas saya ini, hasilnya HC 0,00 dan CO 04,7, artinya lulus uji emisi,\" ujar dia.(*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita: Pemerintah Kabupaten Sleman mengadakan uji emisi gratis untuk kendaraan roda empat sebagai bentuk komitmen dalam mengurangi polusi udara. Uji emisi dilakukan selama dua hari di Lapangan Denggung, dengan tujuan mengevaluasi hasil uji emisi dan memberikan fasilitasi servis ringan bagi kendaraan yang tidak memenuhi baku mutu.\n\nSolusi: Memiliki kendaraan yang memiliki emisi rendah dapat membantu mengurangi polusi udara di Kabupaten Sleman. Selain itu, pemerintah dapat meningkatkan kesadaran masyarakat tentang pentingnya menjaga lingkungan dan menggunakan kendaraan yang ramah lingkungan.",
    "category": "Teknologi"
  },
  {
    "title": "RAMALAN ZODIAK Keuangan Besok Rabu 30 April 2025: Dompet Taurus Menjerit, Scorpio Banyak Duit",
    "url": "https://jogja.tribunnews.com/2025/04/29/ramalan-zodiak-keuangan-besok-rabu-30-april-2025-dompet-taurus-menjerit-scorpio-banyak-duit",
    "description": "Berikut ramalan zodiak keuangan besok Rabu 30 April 2025 untuk Anda ada Aries, Pisces, Scorpio, Sagitarius, Cancer, dan lainnya.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/4-ZODIAK-Paling-Neruntung-Kekayaan-Berlimpah-Menyambut-Hari-Ini-Jumat-19-April-2024.jpg",
    "content": "TRIBUNJOGJA.COM - Ramalan zodiak besok Rabu 30 April 2025 telah hadir membawa prediksi nasib keuangan untuk Anda. Ada ramalan untuk Gemini, Aries, Pisces, Scorpio, Sagitarius, Cancer, dan lain-lain. Cek apa kata ramalan zodiak besok tentang prediksi nasib Anda, seperti dirangkum Tribunjogja.com dari laman astrologi berikut ini. Aries, ramalan zodiak besok mengatakan, Anda harus lebih memperhatikan kesehatan. Ada kemungkinan kesehatan Anda sedang kurang baik, Aries. Di sisi lain, Anda diramalkan akan dapat banyak rezeki. Banyak uang dan keuntungan akan Anda dapatkan. Pesan ramalan zodiak, besok Anda harus meluangkan waktu untuk bertemu teman dan bertukar cerita. Taurus, menurut ramalan zodiak besok, Anda diprediksi akan mengeluarkan banyak uang untuk foya-foya. Jangan sampai gaya hidup boros membuat Anda boncos. Hindari buang-buang uang, fokus simpan uang untuk kebutuhan penting. Gemini, ramalan zodiak keuangan besok memprediksi Anda akan merasa aman di pagi dan siang hari. Namun patut waspada saat sore dan malam hari, karena diprediksi ada pengeluaran tak terduga. Kebutuhan dadakan akan membuat dompet Anda terkuras. Cancer, ramalan zodiak keuangan besok memprediksi Anda akan mengalami kerugian jika melakukan investasi. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRamalan zodiak besok Rabu 30 April 2025 telah hadir membawa prediksi nasib keuangan untuk berbagai zodiak. Aries diharapkan lebih memperhatikan kesehatannya, sementara Taurus diprediksi akan mengeluarkan banyak uang untuk foya-foya. Gemini diramalkan akan merasa aman di pagi dan siang hari, namun harus waspada saat sore dan malam hari karena ada pengeluaran tak terduga. Cancer memprediksi akan mengalami kerugian jika melakukan investasi.\n\nSolusi untuk masalah keuangan yang diangkat adalah:\n\n*   Pastikan Anda lebih memperhatikan kesehatan, seperti Aries.\n*   Hindari buang-buang uang dan fokus simpan uang untuk kebutuhan penting, seperti Taurus.\n*   Jika melakukan investasi, pastikan Anda melakukan riset yang matang dan berhati-hati dengan kerugian, seperti Cancer.",
    "category": "Ekonomi"
  },
  {
    "title": "Pemkot Yogyakarta Pastikan Pemberhentian MBG Hanya Terjadi di Kotagede, Kemantren Lain Masih Jalan",
    "url": "https://jogja.tribunnews.com/2025/04/29/pemkot-yogyakarta-pastikan-pemberhentian-mbg-hanya-terjadi-di-kotagede-kemantren-lain-masih-jalan",
    "description": "Terkait pemberhentian MBG di Kemantren Kotagede, Pemkot Yogyakarta pun tidak dapat melakukan intervensi apapun.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Usulkan-Taman-Siswa-Jadi-Sekolah-Rakyat-Pemkot-Yogya-Menanti-Keputusan-Kemensos.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Sejumlah sekolah di Kota Yogyakarta tidak lagi menerima alokasi Makan Bergizi Gratis (MBG) sejak beberapa pekan terakhir. Khususnya, untuk sekolah-sekolah yang terhimpun dalam Satuan Pelayanan Pemenuhan Gizi (SPPG) Kotagede, Kota Yogyakarta. Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) Kota Yogyakarta, Budi Santosa Asrori, mengatakan, hingga sejauh ini, laporan yang masuk terkait pemberhentian MBG hanya terjadi di Kotagede saja. Sehingga, beberapa kemantren yang sudah mulai menggulirkan MBG, sampai sekarang masih berjalan normal seperti sedia kala. \"Setahu saya di Mergangsan sama Umbulharjo masih, yang setahu saya ya. Kemarin Pak Wali (Wali Kota Hasto Wardoyo) juga ke SD Karangkajen kan,\" tandasnya, Selasa (29/4/2025). Meski demikian, terkait pemberhentian MBG di Kemantren Kotagede, Pemkot Yogyakarta pun tidak dapat melakukan intervensi apapun. Pasalnya, program unggulan Presiden Prabowo Subianto tersebut dioperasionalkan secara langsung oleh pemerintah pusat melalui Badan Gizi Nasional (BGN). \"Ranah kami hanya pada aspek data. Kami sampaikan sekolah-sekolah mana yang akan menjadi sasaran, kami berikan data jumlah muridnya seberapa. Kalau aspek yang lain kan bukan menjadi kewenangan pemerintah daerah,\" cetusnya. Baca juga: MBG Jogja Tersendat, Saran Ekonom UGM: Prioritaskan Daerah dengan Food Insecurity Tinggi Selaras data yang dimilikinya, ketika operasional MBG oleh SPPG Kotagede terhenti, ada ribuan siswa di jenjang SD, SMP, dan SMA yang terdampak. Adapun menurut keterangan dari salah satu sekolah di Kotagede, menu makan bergizi gratis terakhir kali didistribusikan pada 20 Maret 2025 lalu. \"Jumlahnya itu mungkin sekitar 2500 sampai 3000 siswa (terdampak), kalau harus dihentikan itu. Ketika berhenti kan berarti mereka belum dapat layanan (MBG) lagi toh,\" tambah Kadisdikpora. Diberitakan sebelumnya, salah satu sekolah di Kemantren Kotagede yang terpantau tidak lagi mendapat alokasi MBG adalah SMP Negeri 9 Kota Yogyakarta. Padahal, sejak awal puasa, atau per 1 Maret 2025, makan bergizi gratis secara kontiyu disajikan oleh SPPG dengan menu yang sangat optimal. \"Terakhir, kami di tanggal 20 Maret. Selama puasa, dari awal berjalan terus,\" kata Wakil Kepala Sekolah Bidang Kesiswaan SMP Negeri 9 Yogya, Wahudi. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang pemberhentian alokasi Makan Bergizi Gratis (MBG) pada beberapa sekolah di Kota Yogyakarta, khususnya di Kotagede. Hal ini menyebabkan ribuan siswa terdampak dan tidak dapat mendapatkan layanan MBG lagi.\n\nSolusi untuk masalah ini adalah, pemerintah pusat melalui Badan Gizi Nasional (BGN) harus meninjau kembali kebijakan ini dan memberikan bantuan yang lebih efektif kepada daerah-daerah yang membutuhkan. Selain itu, Pemkot Yogyakarta juga dapat melakukan intervensi apapun untuk membantu meningkatkan akses layanan MBG bagi siswa yang terdampak.",
    "category": "pendidikan"
  },
  {
    "title": "Sinergi Pemda DIY dan AKLI Gulirkan Program 'Jogja Hijau', Olah Sampah Jadi Sumber Energi Listrik",
    "url": "https://jogja.tribunnews.com/2025/04/29/sinergi-pemda-diy-dan-akli-gulirkan-program-jogja-hijau-olah-sampah-jadi-sumber-energi-listrik",
    "description": "Staf Ahli Gubernur DIY, Kuncoro Cahyo Aji, berujar, Jogja Hijau mencakup upaya konservasi energi lewat pengembangan solar energi dan mikrohidro.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pembukaan-Musda-XIII-AKLI-DIY-2025-di-Kota-Yogyakart.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Daerah Istimewa Yogyakarta (DIY) mulai berancang-ancang mengaplikasikan energi baru terbarukan untuk menopang kebutuhan listrik masyarakat. Skema tersebut dituangkan dalam Peraturan Gubernur (Pergub) DIY No 84 Tahun 2023, yang salah satunya mengamanatkan soal program Jogja Hijau. Staf Ahli Gubernur DIY, Kuncoro Cahyo Aji, berujar, Jogja Hijau mencakup upaya konservasi energi lewat pengembangan solar energi dan mikrohidro. Pihaknya pun sudah menjalin sinergi dengan beberapa stakeholder terkait, termasuk dari kalangan Asosiasi Kontraktor Listrik dan Mekanikal Indonesia (AKLI) DIY. \"Kami sudah diskusi dengan AKLI, pengembangannya akan hybrid, bergantian, antara listrik dari PLN dan solar cell,\" ungkap Kuncoro, di sela Musda XIII AKLI DIY 2025, di Kota Yogya, Selasa (29/4/2025). Menariknya, masih berkaitan dengan program Jogja Hijau, energi baru terbarukan pun bakal dikembangkan dari proses pengolahan sampah anorganik. Secara sederhana, mekanismenya bermula dari sampah yang dikeringkan, kemudian di-press, untuk dijadikan bahan baku pembangkit kelistrikan. \"Itu bisa dimanfaatkan menjadi pengganti batu bara. Meskipun tidak murni mengganti, secara substitusional hanya mengurangi. Saya rasa, itu inline dengan program-program AKLI,\" ungkapnya. \"Toh, selama ini AKLI sudah sinergi dengan Dinas PU, kemudian Dinas Perhubungan juga. Tapi, ini akan lebih diintensifkan, lebih mengerucut pada visi gubernur tentang energi terbarukan,\" urai Kuncoro. Baca juga: Tekan Produksi Sampah, Pelajar SD dan SMP di Kota Yogyakarta Kerja Bakti Massal Setiap Jumat Wage Ketua DPD AKLI DIY, Cahyo Baroto, menyebut pengembangan energi baru terbarukan ini menjadi inovasi jempolan, sekaligus tantangan bagi para pelaku di dalamnya. Bukan tanpa alasan, pelaku usaha dan stakeholder di bidang tenaga kelistrikan masih terbiasa degan sumber energi dari pertambangan. \"Tapi, kita semua memahami, bahwa saat ini memang harus bersiap, karena energi dari pertambangan bisa habis, ada limit-nya. Sehingga, perlu dicari alternatif, mengingat kita suka tidak suka pasti membutuhkan energi,\" cetusnya. Menurutnya, di masa sekarang, keberadaan listrik sudah menjadi kebutuhan pokok yang menyangkut hajat hidup mayoritas warga masyarakat. Dengan begitu, inovasi sangat dibutuhkan, untuk merealisasikan energi baru terbarukan yang memadahi sekaligus ramah terhadap lingkungan. \"Ketika Pemda DIY menayangkan sebuah program menggunakan sampah menjadi salah satu sumber energi, ini menarik sekali. Kami sangat menyambut baik dan siap bersinergi,\" ungkapnya. \"Sebuah inovasi yang perlu dikembangkan bersama-sama. Karena tentunya kami tidak bisa sendirian, harus ada kebijakan atau regulasi yang benar-benar mendukungnya,\" tambah Cahyo. Sebagai informasi, Musda XIII AKLI DIY 2025, yang dihadiri oleh pimpinan pusat dan perwakilan dari beberapa daerah itu, digulirkan untuk memilih ketua umum baru untuk DPD AKLI DIY. Berdasar hasil musyawarah daerah, figur Danar Windujati terpilih jadi Ketua Umum DPD AKLI DIY yang baru, didampingi Fandi Yunus Kistanto (Sekretaris Umum) dan Adetya Putra Dewantoro (Bendahara Umum). (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang pemerintah Daerah Istimewa Yogyakarta (DIY) yang sedang merancang untuk mengaplikasikan energi baru terbarukan sebagai sumber listrik untuk masyarakat. Pemerintah DIY akan mengembangkan program \"Jogja Hijau\" yang mencakup pengembangan solar energi dan mikrohidro, serta penggunaan sampah anorganik sebagai bahan baku pembangkit kelistrikan.\n\nSolusi untuk masalah yang diangkat adalah pengembangan energi baru terbarukan sebagai sumber listrik alternatif, sehingga dapat mengurangi ketergantungan pada batu bara dan meningkatkan kesadaran akan pentingnya pengelolaan lingkungan.",
    "category": "Teknologi"
  },
  {
    "title": "Dua Terdakwa Narkotika di Jogja Jalani Sidang, Berharap Rehabilitasi",
    "url": "https://jogja.tribunnews.com/2025/04/29/dua-terdakwa-narkotika-di-jogja-jalani-sidang-berharap-rehabilitasi",
    "description": "Dalam sidang tersebut, dua terdakwa berharap agar dirinya mendapat pengampunan dan hanya menjalani rehabilitasi.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/palu-hakim-vonis-koruptor.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Dua terdakwa terdakwa perkara penyalahgunaan narkotika berinisial BR dan FA menjalani sidang di Pengadilan Negeri (PN) Yogyakarta, Senin (28/4/2025). Dalam sidang tersebut, dua terdakwa berharap agar dirinya mendapat pengampunan dan hanya menjalani rehabilitasi. Sidang dipimpin Hakim Ketua Fitri Ramadhan SH, agendanya mendengarkan keterangan saksi ahli dihadirkan tim penasihat hukum terdakwa Savira Alfi Syahrin SH MH, dari Kantor Hukum Wirayudhistira & Co. Kepada wartawan, Savira mengatakan saksi ahli yang dihadirkan merupakan pakar hukum pidana JS Murdhomo SH M hum. Saksi memaparkan implementasi Surat Edaran Mahkamah Agung (SEMA) No 4 Tahun 2010. \"Fokus utama keterangan saksi ahli adalah untuk mengurai secara mendalam efektivitas dan tantangan penerapan Sema No 4 Tahun 2010 di lingkungan peradilan PN Yogyakarta,\" kata Savira, Selasa (29/4/2025. Menurutnya, Sema ini sendiri menjadi pedoman penting yang mengamanatkan penempatan penyalahguna, korban penyalahgunaan, dan pecandu narkotika ke lembaga rehabilitasi medis dan sosial, sebagai alternatif dari hukuman penjara. \"Langkah proaktif kami ini mengindikasikan komitmen kuat dalam mengadvokasi hak-hak terdakwa, khususnya dalam konteks rehabilitasi yang diatur dalam Sema No.4 Tahun 2010,\" tandasnya. Menurutnya, pemahaman saksi mengenai filosofi di balik SEMA serta potensi kendala implementasinya di lapangan, diharapkan dapat membuka wawasan baru bagi seluruh pihak yang terlibat dalam persidangan. \"Keterangan dari saksi ahli, akan memberikan landasan argumentasi yang kuat bagi majelis hakim, jaksa penuntut umum, serta tim penasihat hukum dalam memahami esensi dan tujuan dari Sema rehabilitasi ini,\" ucapnya. Adapun sejumlah poin krusial yang menjadi sorotan dalam keterangan ahli di hadapan persidangan PN Yogyakarta meliputi analisis mendalam Interpretasi kriteria tentang rehabilitasi. \"Bagaimana hakim di PN Yogyakarta selama ini menerjemahkan dan mengaplikasikan kriteria terdakwa yang memenuhi syarat untuk direhabilitasi sesuai dengan panduan Sema No. 4 Tahun 2010, termasuk potensi disparitas dalam penerapannya,\" katanya. Saksi juga menerangkan evaluasi efektivitas pembedaan peran terdakwa dalam Praktik peradilan. Penilaian kritis terhadap sejauh mana proses hukum dan putusan pengadilan membedakan antara pengedar dan penyalahguna atau pecandu. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang dua terdakwa yang menjalani sidang di Pengadilan Negeri Yogyakarta dan meminta pengampunan serta rehabilitasi. Saksi ahli dari tim penasihat hukum terdakwa menyampaikan keterangan tentang implementasi Surat Edaran Mahkamah Agung (SEMA) No 4 Tahun 2010, yang berfokus pada efektivitas dan tantangan penerapan SEMA tersebut di lingkungan peradilan PN Yogyakarta.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meminta pengampunan serta rehabilitasi bagi dua terdakwa yang memenuhi syarat sesuai dengan panduan Sema No. 4 Tahun 2010.\n* Meningkatkan kesadaran dan pemahaman tentang filosofi di balik SEMA serta potensi kendala implementasinya di lapangan.",
    "category": "hukum"
  },
  {
    "title": "Kabar Baik untuk Fans FC Barcelona, Hansi Flick Sepakat Soal Kontrak Baru",
    "url": "https://jogja.tribunnews.com/2025/04/29/kabar-baik-untuk-fans-fc-barcelona-hansi-flick-sepakat-soal-kontrak-baru",
    "description": "Setelah kemenangan Copa del Rey mengalahkan Real Madrid di final, ada kabar baik lainnya untuk fans FC Barcelona.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pelatih-baru-Barcelona-Hansi-Flick.jpg",
    "content": "TRIBUNJOGJA.COM Spanyol -- Setelah kemenangan Copa del Rey mengalahkan Real Madrid di final, ada kabar baik lainnya untuk fans FC Barcelona. Kabar baik itu adalah Hansi Flick mencapai kesepakatan prinsip dengan klub mengenai kontrak baru. Klaim itu dikabarkan oleh jurnalis Sky Sports Patrick Berger, dia menyebut Blaugrana berencana mengumumkan perpanjangan kontrak sang manajer bulan depan. Setelah bergabung dengan FC Barcelona musim panas lalu, Flick telah menandatangani kontrak dua tahun hingga 2026. Namun mengingat bagaimana tim telah berkembang musim ini di bawah bimbingannya, FC Barcelona telah berupaya untuk memperpanjang kontraknya selama beberapa waktu sekarang. Dan, tampaknya kesepakatan prinsip kini telah dicapai antara kedua belah pihak, dengan beberapa detail akhir yang masih harus diselesaikan. Hansi Flick akan menandatangani perpanjangan satu tahun hingga 2027, dimana pria berusia 60 tahun itu ingin mengambil pendekatan musim demi musim daripada menandatangani kontrak jangka panjang sekaligus. Pengumuman resmi diharapkan akan dilakukan bulan depan oleh klub. Sejak mengambil alih kendali, Flick telah membawa Barcelona meraih Piala Super Spanyol dan gelar Copa del Rey. Mereka juga berada di puncak klasemen La Liga dengan keunggulan empat poin atas Real Madrid dan telah melaju ke semifinal Liga Champions UEFA. Flick dan stafnya telah mendapatkan apresiasi dari semua pihak atas cara mereka bekerja di Barcelona musim ini. Dan perpanjangan kontrak lebih dari pantas bagi mantan pelatih Bayern Munich dan Jerman tersebut. (Tribunjogja.com/iwe) Baca berita Tribunjogja.com lainnya di GOOGLENEWS https://news.google.com/search?q=tribunjogja&hl=en-ID≷=ID&ceid=ID persen3Aen Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHansi Flick, manajer FC Barcelona, telah mencapai kesepakatan prinsip dengan klub untuk memperpanjang kontraknya. Kontrak baru tersebut akan meliputi satu tahun hingga 2027. Pengumuman resmi akan dilakukan oleh klub pada bulan depan.\n\nSolusi:\nSolusinya adalah FC Barcelona dapat merasa aman dan stabil dengan adanya perpanjatan kontrak manajer yang telah membawa mereka ke kesuksesan dalam beberapa musim terakhir. Kontrak baru ini juga memberikan kesempatan kepada Flick untuk terus mengembangkan tim dan mencapai tujuan-tujuan yang diinginkan.",
    "category": "Hiburan"
  },
  {
    "title": "Dapat Bantuan Hukum untuk Hadapi Mafia Tanah, Mbah Tupon: Sekarang Sudah Bisa Istirahat Agak Lama",
    "url": "https://jogja.tribunnews.com/2025/04/29/dapat-bantuan-hukum-untuk-hadapi-mafia-tanah-mbah-tupon-sekarang-sudah-bisa-istirahat-agak-lama",
    "description": "Mbah Tupon, korban mafia tanah, mengaku sedikit tenang usai mendapat sejumlah dukungan serta bantuan hukum dari berbagai pihak.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Dapat-Bantuan-Hukum-untuk-Hadapi-Mafia-Tanah-Mbah-Tupon-Sekarang-Sudah-Bisa-Istirahat-Agak-Lama.jpg",
    "content": "TRIBUNJOGJA.COM, BANTUL - Mbah Tupon, korban mafia tanah, mengaku sedikit tenang usai mendapat sejumlah dukungan serta bantuan hukum dari berbagai pihak. \"Alhamdulillah, perasaan kulo ki pun ayem. Gek enggal-enggal wangsul sertifikat kulo (Alhamdulillah, saya sudah tenang. Harapan saya sertifikat bisa cepat kembali),\" kata Mbah Tupon, kepada Tribunjogja.com, saat dijumpai di rumahnya, Selasa (29/4/2025). Ia pun mengaku saat ini sudah bisa tidur nyenyak. Tidak seperti beberapa waktu lalu. Katanya, pada beberapa waktu lalu, sering terbangun ketika sedang tidur. \"Nggeh. Nek ndalem ki gek kadang-kadang pas makler njuk tangi. Saiki ya iso ngangsu rodok sui ngunu. (Kemarin tidur saya tidak nyenyak. Sekarang, sudah bisa istirahat lebih lama,\" ujar dia. Senada, Heri Setiawan (31), anak pertama Mbah Tupon, mengaku senang dan mengucap rasa terima kasih kepada sejumlah belah pihak yang telah mengulurkan tangan untuk menuntaskan kasus ayahnya. \"Ya Alahamdulillah, itu bisa membantu kami untuk menuntaskan masalah yang sedang berlangsung,\" katanya. Ia pun mengucap rasa terima kasih kepada ATR/BPN Bantul yang turut serta berpartisipasi mengupayakan pemblokiran lelang tanah milik Mbah Tupon yang saat ini beralih nama Indah Fatmawati. \"Tapi saya tetap berharap agar sertifikat tanah bapak saya itu tetap bernama bapak saya. Karena, bapak saya itu tidak pernah menjual kepada Indah Fatmawati. Dan saya juga enggak tahu kenapa itu bisa beralih nama,\" ujar Heri. Ia pun berharap agar oknum di balik kasus ini diberikan sanksi hukuman yang setimpal. Apalagi, ia sudah melaporkan kasus itu ke pihak Polda DIY. \"Intinya kami harap kasus ini tuntas dan oknum yang terlibat dapat diberikan sanksi setimpal,\" tandas dia. Diberitakan sebelumnya, Mbah Tupon mendapatkan sejumlah tawaran bantuan penanganan proses hukum dari berbagai pihak untuk menuntaskan permasalahan mafia tanah. Sebab, kakek berusia 68 yakin ini, terancam kehilangan tanah seluas 1.655 meter per segi serta beberapa rumah. Ketua RT 4, Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, Agil Dwi Raharjo, berujar, sejauh ini sudah ada tiga pihak yang menawarkan bantuan hukum untuk mengusut permasalahan tersebut. \"Ada tiga bantuan, ada dari Pemerintah Kabupaten Bantul, Partai Gerinda, dan Anggota DPR RI, Rieke Diah Pitaloka Intan Purnamasari alias Oneng,\" katanya, Senin (28/4/2025). Di sisi lain, Agil menyampaikan bahwa Mbah Tupon sudah memiliki tim hukum sendiri. Namun, pihaknya juga tidak mau melewatkan tawaran dukungan dari sejumlah stakeholder tersebut. Maka, rencananya akan ada kolaborasi tim kuasa hukum untuk menuntaskan permasalahan Mbah Tupon. \"Sementara ini, kami akan mengambil langkah kolaborasi tim kuasa hukum. Karena, kami sebenarnya sudah punya tim hukum, jadi mungkin nanti akan ada diskusi dulu dengan tim kuasa hukum kami,\" jelasnya.(nei) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang kasus mafia tanah yang dialami oleh Mbah Tupon, seorang warga Bantul yang terancam kehilangan tanah seluas 1.655 meter per segi serta beberapa rumahnya. Ia telah mendapatkan dukungan dan bantuan hukum dari berbagai pihak, termasuk Pemerintah Kabupaten Bantul, Partai Gerinda, dan Anggota DPR RI.\n\nSolusi untuk masalah ini adalah agar oknum di balik kasus ini diberikan sanksi hukuman yang setimpal, serta sertifikat tanah bapak Mbah Tupon tetap bernama bapaknya. Selain itu, diperlukan kolaborasi tim kuasa hukum untuk menuntaskan permasalahan ini.",
    "category": "Hukum"
  },
  {
    "title": "Disnakertrans DIY Buka Layanan Aduan Penahanan Ijazah Pekerja, Lapor Online via Sasadhara",
    "url": "https://jogja.tribunnews.com/2025/04/29/disnakertrans-diy-buka-layanan-aduan-penahanan-ijazah-pekerja-lapor-online-via-sasadhara",
    "description": "Disnakertrans DIY sosialisasikan layanan daring Sasadhara yang bisa diakses untuk melaporkan penahanan ijazah pekerja",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "1 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Disnakertrans-DIY-Buka-Layanan-Aduan-Penahanan-Ijazah-Pekerja-Lapor-Online-via-Sasadhara.jpg",
    "content": "Laporan Reporter Tribun Jogja Christi Mahatma Wardhani TRIBUNJOGJA.COM, YOGYA - Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) DIY sosialisasikan layanan daring Sasadhara yang bisa diakses melalui www.nakertrans.jogjaprov.go.id. Kepala Disnakertrans DIY, Aria Nugrahadi mengatakan layanan tersebut bisa diakses untuk melaporkan jika ada perusahaan yang melakukan penahanan ijazah kepada pekerja. Ia mengakui Disnakertrans DIY pernah mendapat laporan penahanan ijazah. Aduan tersebut pun berhasil ditangani dengan baik. \"Untuk akhir akhir ini, di DIY tidak ada aduan terkait penahanan ijazah. Namun laporan atau aduan ijazah juga pernah kami terima, beberapa tahun yang lalu, tetapi sudah bisa terselesaikan dengan baik,” katanya, Selasa (29/04/2025). Jika ada aduan penahanan ijazah, tentunya pihaknya akan melakukan tindak lanjut. Pihaknya akan melakukan klarifikasi dan advokasi agar ijazah dikembalikan. Selain itu, pihaknya juga akan melakukan edukasi kepada perusahaan. Tujuannya agar perusahaan tidak melakukan penahanan ijazah. Menurut dia, tidak adanya praktik penahanan ijazah di DIY karena pemahaman baik dari sisi perusahaan maupun pekerja di DIY terkait ketenagakerjaan sudah baik. Kendati demikian, sosialisasi dan edukasi akan terus dilakukan agar tidak terjadi praktik penahanan ijazah di DIY. \"Untuk di DIY kami mensosialisasikan terkait aduan tersebut agar bisa mengakses layanan online Sasadhara yang bisa diakses melalui www.nakertrans.jogjaprov.go.id,” imbuhnya. (maw) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLaporan Disnakertrans DIY mengenai penahanan ijazah pekerja yang tidak sah dan akan dilakukan pengaduan online dengan menggunakan layanan Sasadhara untuk mengakses berbagai informasi terkait perusahaan. Dalam beberapa tahun terakhir, tidak ada aduan terkait penahanan ijazah di DIY.\n\nSolusi: Pengaduan online melalui layanan Sasadhara dapat menjadi salah satu cara efektif untuk melaporkan aduannya terkait penahanan ijazah kepada pekerja dan menegosiasikan agar perusahaan tidak melakukan praktik tersebut di masa depan.",
    "category": "Unknown"
  },
  {
    "title": "Tiga Bulan Jalan, Jumlah Warga Pengakses Layanan PKG di Gunungkidul 6.439 Orang",
    "url": "https://jogja.tribunnews.com/2025/04/29/tiga-bulan-jalan-jumlah-warga-pengakses-layanan-pkg-di-gunungkidul-6439-orang",
    "description": "Berdasarkan pencatatan di Aplikasi Sehat Indonesia total masyarakat di Gunungkidul yang sudah mengakses program PKG sebanyak 6.439 orang",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ilustrasi-dokter-yang-merawat-pasien-virus-corona.jpg",
    "content": "Laporan Reporter Tribun Jogja Nanda Sagita Ginting TRIBUNJOGJA.COM, GUNUNGKIDUL - Pelaksanaan program pemeriksaan kesehatan gratis (PKG) di Kabupaten Gunungkidul telah berjalan sekitar tiga bulan, sejak Februari 2025. Berdasarkan pencatatan di Aplikasi Sehat Indonesia total masyarakat yang sudah mengakses program PKG sebanyak 6.439 orang dari 6.980 Total pendaftar yang tersebar di 30 Puskesmas. Kepala Dinkes Kabupaten Gunungkidul Ismono mengatakan capaian tersebut mengalami kenaikan signifikan dibandingkan bulan sebelumnya. \"Pada bulan lalu, peminat pendaftar masih minim sekali. Namun, pada April ini (peminatnya) kemajuan cukup signifikan. Di mana, sudah sekitar 60 persen layanan diterima masyarakat, dari target yang ditetapkan pemerintah yaitu sebesar 10.000  orang, sampai Mei ini,\" ujarnya saat dikonfirmasi pada Selasa (29/4/2025). Dia menuturkan kenaikan minat masyarakat untuk mendaftar PKG dipengaruhi banyak faktor. Di antaranya, sosialisasi yang masif, kesadaran masyarakat, hingga salah satu quick wins 100 hari kerja Bupati Gunungkidul. \"Dengan adanya kenaikan ini, kami optimis pada Mei nanti target 10.000 orang ini bisa tercapai,\" terangnya. Meski demikian, Ismono mengakui masih menemui kendala di lapangan saat pelaksanaan PKG. Di antaranya, Masih banyak masyarakat yang enggan melakukan PKG dengan mendatangi Puskesmas langsung. Kemudian, masih banyak pendaftar PKG yang belum mendownload aplikasi satu sehat mobile (SSM) untuk skrining mandiri. Hal ini membuat petugas memerlukan waktu yang lebih lama dalam pemeriksaan. \"Terakhir yang sering dijumpai yakni kendala pada Aplikasi Sehat Indonesiaku (ASIK)  yang mana  belum  bisa bridging dengan  aplikasi elektronik rekam medik yang digunakan untuk  entry pelayanan pasien Puskemas sehingga  petugas harus entry dua kali,\" terangnya. Oleh karena itu, pihaknya  berencana menggelar sejumlah kegiatan yang mendorong masyarakat untuk datang memanfaatkan layanan pemeriksaan kesehatan gratis tersebut. \"Adapun persyaratan untuk mengikuti layanan ini cukup mudah. Warga hanya perlu membawa Kartu Tanda Penduduk (KTP), yang kemudian akan di input dalam sistem aplikasi kesehatan,\" terangnya. Sementara itu, Kepala Puskesmas Paliyan Lukito mengatakan untuk menarik minat masyarakat mengikuti PKG, pihaknya melakukan jemput bola . \"Jadi, kami lakukan jemput bola. Misalnya, ketika ada kegiatan maka kami sekalian menjaring pendaftar. Di sana, nanti petugas langsung mengarahkan masyarakat untuk mendaftar lewat aplikasi. Setelah itu, akan diminta Mendatangi Puskemas pada waktu yang sudah dijadwalkan,\" jelasnya. Dia mengakui cara ini cukup efektif untuk menarik antusiasme masyarakat. Terbukti, sepanjang April ini sebanyak 327 orang sudah mengikuti PKG. \"Jumlah ini cukup naik, dibandingkan bulan lalu yang hanya sekitar 200 orang saja,\" kata dia. Meskipun diakuinya, capaian itu  belum mencapai target yakni setidaknya  melayani 12 pasien per hari.  Yanga mana, angka tersebut  didapatkan sesuai aturan Kementerian Kesehatan di mana program PGK bisa menjangkau paling tidak 5 persen dari total penduduk yakni sekitar 33 ribu jiwa. \"Jadi, target di pelayanan PKG di Puskesmas kami hingga Juni itu sebesar 1.650 orang. Mudah-mudahan bisa memenuhi target dengan adanya jemput bola ini, apalagi pada Juni nanti juga program PKG akan  menyasar anak sekolah,\" tandasnya (ndg) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang pelaksanaan program pemeriksaan kesehatan gratis (PKG) di Kabupaten Gunungkidul yang telah berjalan selama sekitar tiga bulan. Program ini telah menangkap minat masyarakat dengan meningkatnya jumlah pendaftar dan capaian yang mencapai 60% dari target yang ditetapkan oleh pemerintah. Namun, masih ada beberapa kendala di lapangan seperti masalah dengan aplikasi Sehat Indonesia dan kurangnya kesadaran masyarakat tentang pentingnya melakukan pemeriksaan kesehatan gratis.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan kesadaran masyarakat tentang pentingnya melakukan pemeriksaan kesehatan gratis melalui sosialisasi yang masif dan kegiatan-kegiatan promosi.\n- Mengembangkan aplikasi Sehat Indonesia dengan lebih baik untuk mengatasi masalah teknis.\n- Melakukan jemput bola untuk menarik minat masyarakat mengikuti program PKG.\n- Meningkatkan kesadaran tentang pentingnya melakukan pemeriksaan kesehatan gratis di kalangan anak-anak melalui program PKG yang menyasar anak sekolah.",
    "category": "ekonomi"
  },
  {
    "title": "Kalender Jawa Bulan Sela 1958 Tahun Jawa, Kalender Hijriah Bulan Zulkaidah 1446 H",
    "url": "https://jogja.tribunnews.com/2025/04/29/kalender-jawa-bulan-sela-1958-tahun-jawa-kalender-hijriah-bulan-zulkaidah-1446-h",
    "description": "INFO Kalender Jawa bulan Sela 1958 Tahun Jawa, Kalender Hijriah bulan Zulkaidah 1446 H tepat tanggal 29 April - 28 Mei 2025.",
    "source": "Jawa",
    "source_url": "https://jogja.tribunnews.com/jawa",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Arti-kelahiran-bulan-Zulkaidah-menurut-Primbon-Jawa.jpg",
    "content": "TRIBUNJOGJA.COM - Info Kalender Jawa Bulan Sela atau Zulkaidah 1958 Tahun Jawa (TJ) dan Kalender Hijriah Bulan Zulkaidah 1446 Hijriah (H). Tanggal 1 Sela 1958 TJ dan 1 Zulkaidah 1446 H jatuh pada tanggal 29 April 2025. Sementara itu, 30 Sela 1958 TJ dan 30 Zulhaidah 1446 H jatuh pada tanggal 28 Mei 2025. Berikut Kalender Jawa Bulan Sela 1958 Tahun Jawa dan Kalender Hijriah Bulan Zulkaidah 1446 H seperti dirangkum Tribunjogja.com dari laman Kalender Indonesia. Selasa Legi1 Zulkaidah 1446 H1 Sela 1958 TJ29 April 2025 Rabu Pahing2 Zulkaidah 1446 H2 Sela 1958 TJ30 April 2025 Kamis Pon3 Zulkaidah 1446 H3 Sela 1958 TJ1 Mei 2025 Jumat Wage4 Zulkaidah 1446 H4 Sela 1958 TJ2 Mei 2025 Sabtu Kliwon5 Zulkaidah 1446 H5 Sela 1958 TJ3 Mei 2025 Minggu Legi6 Zulkaidah 1446 H6 Sela 1958 TJ4 Mei 2025 Senin Pahing7 Zulkaidah 1446 H7 Sela 1958 TJ5 Mei 2025 Selasa Pon8 Zulkaidah 1446 H8 Sela 1958 TJ6 Mei 2025 Rabu Wage9 Zulkaidah 1446 H9 Sela 1958 TJ7 Mei 2025 Kamis Kliwon10 Zulkaidah 1446 H10 Sela 1958 TJ8 Mei 2025 Jumat Legi11 Zulkaidah 1446 H11 Sela 1958 TJ9 Mei 2025 Sabtu Pahing12 Zulkaidah 1446 H12 Sela 1958 TJ10 Mei 2025 Minggu Pon13 Zulkaidah 1446 H13 Sela 1958 TJ11 Mei 2025 Senin Wage14 Zulkaidah 1446 H14 Sela 1958 TJ12 Mei 2025 Selasa Kliwon15 Zulkaidah 1446 H15 Sela 1958 TJ13 Mei 2025 Rabu Legi16 Zulkaidah 1446 H16 Sela 1958 TJ14 Mei 2025 Kamis Pahing17 Zulkaidah 1446 H17 Sela 1958 TJ15 Mei 2025 Jumat Pon18 Zulkaidah 1446 H18 Sela 1958 TJ16 Mei 2025 Sabtu Wage19 Zulkaidah 1446 H19 Sela 1958 TJ17 Mei 2025 Minggu Kliwon20 Zulkaidah 1446 H20 Sela 1958 TJ18 Mei 2025 Senin Legi21 Zulkaidah 1446 H21 Sela 1958 TJ19 Mei 2025 Selasa Pahing22 Zulkaidah 1446 H22 Sela 1958 TJ20 Mei 2025 Rabu Pon23 Zulkaidah 1446 H23 Sela 1958 TJ21 Mei 2025 Kamis Wage24 Zulkaidah 1446 H24 Sela 1958 TJ22 Mei 2025 Jumat Kliwon25 Zulkaidah 1446 H25 Sela 1958 TJ23 Mei 2025 Sabtu Legi26 Zulkaidah 1446 H26 Sela 1958 TJ24 Mei 2025 Minggu Pahing27 Zulkaidah 1446 H27 Sela 1958 TJ25 Mei 2025 Senin Pon28 Zulkaidah 1446 H28 Sela 1958 TJ26 Mei 2025 Selasa Wage29 Zulkaidah 1446 H29 Sela 1958 TJ27 Mei 2025 Rabu Kliwon30 Zulkaidah 1446 H30 Sela 1958 TJ28 Mei 2025 (Tribunjogja.com/ANR) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nTRIBUNJOGJA.COM - Info Kalender Jawa Bulan Sela atau Zulkaidah 1958 Tahun Jawa (TJ) dan Kalender Hijriah Bulan Zulkaidah 1446 Hijriah (H). Tanggal 1 Sela 1958 TJ dan 1 Zulkaidah 1446 H jatuh pada tanggal 29 April 2025. Sementara itu, 30 Sela 1958 TJ dan 30 Zulhaidah 1446 H jatuh pada tanggal 28 Mei 2025.\n\nSolusi untuk masalah yang diangkat: Masalah ini lebih kepada pengetahuan umum tentang tanggal-tanggal tertentu dalam kalender Jawa dan kalender Hijriah, sehingga tidak ada solusi yang signifikan untuk dipaparkan. Namun, informasi tentang tanggal-tanggal tersebut dapat membantu masyarakat memahami kesejajaran antara kedua kalender.",
    "category": "Agama"
  },
  {
    "title": "Polda DIY Periksa Sejumlah Saksi Kasus Dugaan Penyerobotan Tanah Mbah Tupon di Bantul",
    "url": "https://jogja.tribunnews.com/2025/04/29/polda-diy-periksa-sejumlah-saksi-kasus-dugaan-penyerobotan-tanah-mbah-tupon-di-bantul",
    "description": "Sejumlah saksi-saksi turut diperiksa, baik dari pelapor maupun saksi-saksi yang mengetahui peristiwa dugaan penyerobotan tanah Mbah Tupon",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Warga-Bantul-Korban-Mafia-Sertifikat-Tanah-Mbah-Tupon-Beralih-Nama-Bank-Datang-untuk-Melelang.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Polda DIY masih berupaya mengungkap kasus dugaan penyerobotan tanah milik lansia bernama Tupon atau Mbah Tupon, warga Kalurahan Bangunjiwo, Kabupaten Bantul. Kabidhumas Polda DIY Kombes Pol Ihsan, menyampaikan saat ini penanganan kasus masih dalam tahap penyelidikan. Sejumlah saksi-saksi turut diperiksa, baik dari pelapor maupun saksi-saksi yang mengetahui peristiwa dugaan penyerobotan atau klaim sertifikat hak milik (SHM) tanah dari Mbah Tupon. \"Prosesnya masih bergulir, masih ditangani penyidik Ditreskrimum Polda, tunggu hasilnya,\" katanya, Selasa (29/4/2025). Baca juga: Kanwil BPN DIY Blokir Internal Sertifikat Tanah Mbah Tupon, Diduga Ada Cacat Prosedural Ihsan mengatakan pelapor dalam kasus ini adalah Mbah Tupon dengan didampingi pihak keluarga. Merek melapor ke Polda DIY pada 14 April 2025 silam. \"Setelah menerima laporan, penyidik langsung melakukan penyelidikan dengan memeriksa sejumlah saksi-saksi,\" jelasnya. Sementara, Direktur Reserse Kriminal Umum (Ditreskrimum) Polda DIY, Kombes Pol Idham Mahdi, mengatakan pihaknya telah menerima alat bukti, serta memintai keterangan saksi-saksi sebagai landasan untuk dilakukannya penyelidikan. Baca juga: UPDATE Kasus Tanah Mbah Tupon : Kini Banjir Dukungan, Akankah Ada Tersangka dan Tanah Bisa Kembali? Akan tetapi dirinya enggan memberikan penjelasan lebih lanjut, termasuk siapa saja saksi-saksi yang telah diperiksa. \"Sudah, sudah ada (alat bukti) bahan laporan. Pemeriksaan saksi-saksi sudah, langsung ke humas saja. Sudah saya sampaikan semua,\" ungkap Idham. (hda) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan Berita:\nBerita ini membahas kasus dugaan penyerobotan tanah milik lansia bernama Tupon atau Mbah Tupon di Kalurahan Bangunjiwo, Kabupaten Bantul. Polda DIY sedang mengungkap kasus ini dan telah menerima pelaporan dari Mbah Tupon dan pihak keluarganya. Penyelidikan masih dalam tahap penyelidikan, dan saksi-saksi telah diperiksa.\n\nSolusi:\nUntuk mengatasi masalah penyerobotan tanah milik lansia, perlu dilakukan tindakan yang tepat untuk memastikan hak-hak mereka dilindungi. Pihak berwajib, seperti pemerintah dan lembaga terkait, harus bertindak cepat untuk mengakhiri kasus ini dan memberikan perlindungan bagi Tupon dan keluarganya.",
    "category": "Hukum"
  },
  {
    "title": "RANGKUMAN MATERI Bahasa Indonesia Kelas 11 Bab 1: Penjabaran Struktur Teks Argumentasi",
    "url": "https://jogja.tribunnews.com/2025/04/29/rangkuman-materi-bahasa-indonesia-kelas-11-bab-1-penjabaran-struktur-teks-argumentasi",
    "description": "Berikut ini dijelaskan struktur yang terdapat dalam teks argumentasi untuk memberikan gambaran lebih mendalam.",
    "source": "Pendidikan",
    "source_url": "https://jogja.tribunnews.com/pendidikan",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/COVER-BAB-1-BAHASA-INDONESIA-KELAS-11-2904.jpg",
    "content": "TRIBUNJOGJA.COM – Berikut pembahasan tentang struktur dalam teks argumentasi. Teks argumentasi memiliki struktur yang menjadi pembahasan penting untuk diulas lebih jauh. Struktur berfungsi untuk menjadikan teks argumentasi dipaparkan secara runtut dan sistematis. Oleh karena itu, dalam menyusun maupun menganalisis teks argumentasi penting untuk memperhatikan elemen struktur di dalamnya. Nah, pada kesempatan kali ini kita akan belajar tentang struktur yang terdapat dalam teks argumentasi. Materi ini dilansir dari buku Cerdas Cergas Berbahasa dan Bersastra Indonesia Kelas 11 Kurikulum Merdeka karya Heny Mawarti dan K. Waskitaningtyas. Berikut ini dijelaskan struktur yang terdapat dalam teks argumentasi. Pengenalan isu juga seringkali disebut dengan pernyataan pendahuluan atau bagian pembuka dari teks argumentasi. Di bagian ini, penulis mengenalkan topik permasalahan yang akan dibahas. Penulis juga memaparkan latar belakang dari permasalahan agar pembaca dapat mengetahui mengapa topik tersebut penting untuk dibahas lebih lanjut. Terkadang dalam bagian pengenalan isu, penulis juga memaparkan bahwa isu yang dibahas mempunyai berbagai sudut pandang yang dapat dikaji lebih dalam. Tujuan dari bagian pengenalan isu sendiri adalah untuk memberikan gambaran kepada pembaca agar memahami konteks yang akan dibahas sebelum membaca atau mendengarkan lebih jauh. Pernyataan pendapat sering disebut dengan tesis atau klaim topik. Pada bagin pernyataan pendapat, penulis menjelaskan opini atau pendapat pribadi terkait masalah yang telah dijelaskan di bagian pembuka. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita:\n\nTeks argumentasi memiliki struktur yang penting untuk dipahami. Struktur ini meliputi pengenalan isu (pembuka) dan pernyataan pendapat (tesis atau klaim topik). Pengenalan isu membahas tentang latar belakang dan tujuan dari masalah yang dibahas, sedangkan pernyataan pendapat menjelaskan opini atau pendapat pribadi terkait masalah tersebut.\n\nSolusi untuk masalah yang diangkat dalam teks argumentasi adalah dengan memahami struktur dan elemen-elemennya, sehingga kita dapat memaparkan pembahasan secara runtut dan sistematis. Dengan demikian, kita dapat memperhatikan pentingnya struktur dalam teks argumentasi untuk membantu kita mengekspresikan argumen yang kuat dan efektif.",
    "category": "Hukum"
  },
  {
    "title": "60 Formasi CPNS di Pemda DIY Tidak Terisi, Sri Sultan HB X Beberkan Penyebabnya",
    "url": "https://jogja.tribunnews.com/2025/04/29/60-formasi-cpns-di-pemda-diy-tidak-terisi-sri-sultan-hb-x-beberkan-penyebabnya",
    "description": "Sri Sultan menjelaskan bahwa dari 378 formasi CPNS yang disetujui untuk DIY tahun ini, hanya 318 orang yang berhasil diangkat.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/60-Formasi-CPNS-di-Pemda-DIY-Tidak-Terisi-Sri-Sultan-HB-X-Beberkan-Penyebabnya.jpg",
    "content": "TRIBUNJOGJA.COM - Sebanyak 60 formasi Calon Pegawai Negeri Sipil (CPNS) di Pemerintah Daerah Istimewa Yogyakarta (Pemda DIY) tidak terisi dalam proses rekrutmen tahun 2024. Hal ini diungkap langsung oleh Gubernur DIY Sri Sultan Hamengku Buwono X dalam Rapat Kerja dan Rapat Dengar Pendapat Komisi II DPR RI bersama Menteri Dalam Negeri dan sejumlah kepala daerah, Selasa (29/4/2025) di Jakarta. Dalam forum yang membahas isu-isu strategis seputar penyelenggaraan pemerintahan daerah, dana transfer pusat ke daerah, serta pengelolaan kepegawaian, Sri Sultan menjelaskan bahwa dari 378 formasi CPNS yang disetujui untuk DIY tahun ini, hanya 318 orang yang berhasil diangkat. Sisanya, 60 formasi kosong karena berbagai alasan teknis dan administratif. “Formasi tersebut tidak terisi karena tidak ada pelamar, tidak memenuhi persyaratan seleksi, atau mengundurkan diri saat proses pemberkasan,” ujar Sri Sultan di hadapan anggota Komisi II dan para kepala daerah lainnya. Kondisi ini menjadi catatan penting bagi Pemda DIY yang saat ini masih menghadapi kekurangan jumlah ASN. Total ASN aktif di lingkungan Pemda DIY saat ini berjumlah 9.153 orang, jumlah yang dinilai belum memenuhi kebutuhan riil birokrasi daerah. Untuk mengatasi persoalan tersebut, Pemda DIY juga telah mengusulkan formasi tambahan melalui skema Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) sebanyak 2.617 orang, selain formasi CPNS yang telah ditetapkan. Usulan pengangkatan seluruh tenaga honorer di database BKN melalui jalur PPPK 100 persen pun telah disetujui oleh Kementerian PAN-RB. Sri Sultan juga menyampaikan bahwa proses rekrutmen ASN tahun ini berjalan dua tahap. Pengangkatan CPNS sebanyak 318 orang dilakukan pada 30 April 2025, sedangkan pengangkatan PPPK tahap pertama dilakukan pada 2 Mei 2025 dengan jumlah 2.361 orang. Adapun untuk PPPK tahap kedua, saat ini masih berlangsung dengan jumlah peserta sebanyak 176 orang, ditambah 4 peserta dari jalur optimalisasi. Seleksi kompetensi diperkirakan akan rampung pada September 2025. Di tengah tantangan pemenuhan formasi, Pemda DIY terus berkomitmen meningkatkan kualitas dan profesionalisme ASN. Pendekatan pembelajaran melalui Corporate University, penilaian kinerja berbasis aplikasi seperti SIINFORMAN dan SENGGUP, serta penerapan manajemen talenta berbasis sistem merit, menjadi upaya nyata dalam reformasi birokrasi. Sri Sultan juga menekankan pentingnya menyelaraskan pengelolaan kinerja ASN dengan sistem nasional e-Kinerja BKN, serta memastikan Tambahan Penghasilan Pegawai (TPP) diberikan secara proporsional berdasarkan capaian kinerja instansi. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur DIY Sri Sultan Hamengku Buwono X mengungkapkan bahwa sebanyak 60 formasi Calon Pegawai Negeri Sipil (CPNS) di Pemda DIY tidak terisi dalam proses rekrutmen tahun 2024. Hal ini berikut karena tidak ada pelamar, tidak memenuhi persyaratan seleksi, atau mengundurkan diri saat proses pemberkasan.\n\nSolusi:\n- Mengajukan formasi tambahan melalui skema Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) untuk mengatasi kekurangan jumlah ASN.\n- Meningkatkan kualitas dan profesionalisme ASN melalui pendekatan pembelajaran seperti Corporate University, penilaian kinerja berbasis aplikasi, serta penerapan manajemen talenta berbasis sistem merit.",
    "category": "politik"
  },
  {
    "title": "RANGKUMAN MATERI Bahasa Indonesia Kelas 11 Bab 1 : Pengertian, Ciri, Tujuan Teks Argumentasi",
    "url": "https://jogja.tribunnews.com/2025/04/29/rangkuman-materi-bahasa-indonesia-kelas-11-bab-1-pengertian-ciri-tujuan-teks-argumentasi",
    "description": "Berikut penjelasan tentang pengertian, ciri, dan tujuan dari Teks Argumentasi.",
    "source": "Pendidikan",
    "source_url": "https://jogja.tribunnews.com/pendidikan",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/COVER-BAB-1-BAHASA-INDONESIA-KELAS-11-2904.jpg",
    "content": "TRIBUNJOGJA.COM – Berikut penjelasan tentang gambaran umum dari teks argumentasi. Teks argumentasi merupakan salah satu jenis karya tulis yang sering ditemui di berbagai media, baik pada pembelajaran akademik amupun di kehidupan sehari-hari. Tidak jarang orang-orang  masih bingung apa sebenarnya teks argumentasi itu dan bagaimana gambaran teks argumentasi. Untuk dapat mengetahui bagaimana gambaran teks argumentasi dan dapat menganalisis teks argumentasi dengan tepat, penting untuk mengetahui penjelasan umum tentang teks argumentasi itu sendiri. Nah, pada kesempatan kali ini kita akan mengupas lebih dalam tentang teks argumentasi melalui pengertian, ciri, dan tujuan dari teks argumentasi tersebut. Materi ini dilansir dari buku Cerdas Cergas Berbahasa dan Bersastra Indonesia Kelas 11 Kurikulum Merdeka karya Heny Mawarti dan K. Waskitaningtyas. Berikut penjelasan tentang pengertian, ciri, dan tujuan dari Teks Argumentasi. Pengertian Teks Argumentasi Secara umum, teks argumentasi merupakan teks yang memuar gagasan atau pendapat seseorang tentang hal tertentu yang diperkuat dengan bukti, alasan, dan fakta yang logis. Dalam teks argumentasi ini, penulis bukan hanya menyajikan opini atau pendapat, namun juga memaparkan data yang mendukung opini yang disampaikan, seperti dengan contoh nyata, hasil penelitian, atau kutipan sumber yang relevan. Sederhananya, teks argumentasi berisi tentang pendapat suatu topik ditambah alasan yang logis dan ditambah bukti nyata untuk menguatkannya. Ciri-Ciri Teks Argumentasi Berikut dipaparkan ciri-ciri teks argumentasi yang membedakan dengan teks lainnya: Struktur dalam teks argumentasi umumnya terdiri dari: Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTeks argumentasi merupakan jenis karya tulis yang memuat gagasan atau pendapat tentang suatu topik, didukung dengan bukti, alasan, dan fakta yang logis. Teks argumentasi berisi tentang opini yang dipertahankan oleh penulis, diimbangi dengan data nyata dan alasan logis untuk menguatkannya.\n\nSolusi:\nUntuk menyelesaikan masalah pengertian teks argumentasi dan memanfaatkan informasi dari teks tersebut, dapat dilakukan sebagai berikut:\n\n1. Mencari contoh kasus yang relevan dengan topik yang dibahas dalam teks argumentasi.\n2. Menganalisis struktur teks argumentasi untuk memahami bagaimana penulis mendukung opini yang dipertahankan.\n3. Menyimpan bukti-bukti dan data nyata yang disebutkan dalam teks argumentasi sebagai referensi.",
    "category": "Pendidikan"
  },
  {
    "title": "Pengemudi Ojol di Yogyakarta Dihabisi Penumpang, Adegan Ini Bikin Keluarga Histeris",
    "url": "https://jogja.tribunnews.com/2025/04/29/pengemudi-ojol-di-yogyakarta-dihabisi-penumpang-adegan-ini-bikin-keluarga-histeris",
    "description": "Kasus pembunuhan terhadap seorang pengemudi ojek online di Yogyakarta memasuki babak baru",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Pengemudi-Ojol-di-Yogyakarta-Dihabisi-Penumpang-Adegan-Ini-Bikin-Keluarga-Histeris.jpg",
    "content": "TRIBUNJOGJA.COM Bantul -- Kasus pembunuhan terhadap seorang pengemudi ojek online di Yogyakarta memasuki babak baru. Setelah menangkap pelaku dan melakukan proses hukum, Polres Bantul menggelar rekonstruksi. Polisi menggelar rekonstruksi kasus pembunuhan terhadap seorang pengemudi driver ojek online berinisial J (50), yang terjadi di Tamanan Wetan, Kapanewon Banguntapan, Kabupaten Bantul, Yogyakarta. Rekonstruksi kasus pembunuhan itu digelar di halaman Mapolres Bantul. Kasi Humas Polres Bantul, AKP I Nengah Jeffry Prana Widnyana, mengatakan tersangka YA (30), warga Probolinggo, Jawa Timur, memperagakan secara langsung penganiayaan yang dilakukannya hingga menyebabkan korbannya meninggal. “Rekonstruksi kami adakan di halaman Mapolres Bantul untuk keamanan dan kelancaran. Tersangka YA kami hadirkan dalam rekonstruksi, sementara untuk korban menggunakan peran pengganti,” ucap Jeffry. Sebanyak 38 adegan diperagakan oleh tersangka mulai dari saat tersangka membeli palu di toko bangunan dengan ojek online, hingga tersangka kabur setelah melakukan aksinya. “Dalam reka adegan tersebut diketahui, korban pertama kali dianiaya tersangka dengan cara dipukul pada bagian kepala menggunakan palu sebanyak tiga kali hingga korban tidak sadarkan diri,” ungkap Jeffry. Saat itu korban masih sempat sadarkan diri dan memegangi setir mobil yang sedang dikemudikan tersangka. “Tersangka yang panik, kemudian memukul korban kembali dengan menggunakan palu secara berulang sehingga korban kembali tidak sadarkan diri. Akibatnya mobil oleng kekiri hingga menabrak pembatas jalan lalu mengalami ban bocor,” jelas Jeffry. Ketika mobil sudah berhenti di jalur lambat, korban masih bisa membuka mata dan melihat ke arah tersangka, sehingga tersangka merasa ketakutan dan meninggalkan mobil serta korban. Keluarga korban yang turut menyaksikan reka adegan, histeris saat tersangka memperagakan adegan tersebut. “Keluarga yang hadir, juga menuntut tersangka dihukum seberat-beratnya,” terang Jeffry. Polisi menetapkan pria berinisial YA (30), asal Probolinggo, Jawa Timur, sebagai tersangka lantaran diduga telah melakukan pembunuhan terhadap seorang pengemudi taksi online berinisial J (50) di Tamanan Wetan, Banguntapan, Bantul, pada Jumat (21/3/2025). Tersangka mengaku melakukan perbuatannya karena membutuhkan uang untuk biaya hidup. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolres Bantul menggelar rekonstruksi kasus pembunuhan seorang pengemudi ojek online di Tamanan Wetan, Kabupaten Bantul, Yogyakarta. Terdapat 1 tersangka, YA (30) dari Probolinggo, Jawa Timur, yang diduga melakukan pembunuhan karena membutuhkan uang untuk biaya hidup.\n\nSolusi:\nSolusinya adalah agar pihak berwenang menetapkan hukuman yang sesuai dengan perbuatannya, sehingga mencegah kasus-kasus serupa di masa depan.",
    "category": "Unknown"
  },
  {
    "title": "5 Fakta Menarik Drama Korea Terbaru The Haunted Palace, Drakor Misteri Supranatural dan Romansa",
    "url": "https://jogja.tribunnews.com/2025/04/29/5-fakta-menarik-drama-korea-terbaru-the-haunted-palace-drakor-misteri-supranatural-dan-romansa",
    "description": "Jika kamu penasaran dengan drama ini, berikut dipaparkan 5 fakta menarik dari drama korea The Haunted Palace yang harus kamu ketahui!",
    "source": "Seleb",
    "source_url": "https://jogja.tribunnews.com/seleb",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/The-Haunted-Palace-2104.jpg",
    "content": "TRIBUNJOGJA.COM – Berikut fakta menarik dari drama korea terbaru The Haunted Palace Drama korea terbaru bertajuk The Haunted Palace berhasil mendapatkan reaksi positif dari para penonton sejak hari pertama penayangannya. Mengusung latar sejarah kerajaan era Joseon dengan alur yang bersentuhan dengan mister dan supranatural, drama korea The Haunted Palace yang dibintangi oleh Sungjae BTOB, Bona WJSN, dan Kim Ji Hoon ini menyajikan cerita yang khas dan menegangkan. Jika kamu penasaran dengan drama ini, berikut dipaparkan 5 fakta menarik dari drama korea The Haunted Palace yang harus kamu ketahui! Mengusung Genre yang Unik Drama korea The Haunted Palace memadukan genre-genre yang menarik, seperti romansa, sejarah, fantasi, hingga misteri supranatural. Drama ini menampilkan usaha para karakter untuk mengungkap rahasia dibalik roh yang berkeliaran di lingkungan istana dan cara untuk menumpas gangguan roh tersebut. Disutradarai Yoon Seong Sik The Haunted Palace digarap oleh sutradara Yoo Seong Sik. Seperti yang diketahui, sutradara Yoon Seong Sik sebelumnya juga turut menggarap drama-drama populer, seperti Mr. Queen, The King’s Face, Hwarang, Bridal Mask, You Are the Best!. Gaya Yoon Seong Sik dalam menyutradara juga dikenal hebat dengan memadukan elemen sejarah, komedi, dan fantasi dengan kuat. Cerita Berdasarkan Mitologi Korea Bukan hanya bercerita tentang perjalanan menumpas para roh yang mengganggu, drama The Haunted Palace menghadirkan cerita yang terinspirasi dari salah satu legenda Korea, yaitu mitologi tentang Imoogi. Imoogi sendiri merupakan salah satu makhluk mitologi Korea yang tampilannya mirip dengan naga namun belum mencapai bentuk sempurnanya. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang drama Korea terbaru \"The Haunted Palace\" yang berhasil mendapatkan reaksi positif dari para penonton sejak hari pertama penayangannya. Drama ini memadukan genre-genre menarik seperti romansa, sejarah, fantasi, dan misteri supranatural, serta terinspirasi dari mitologi Korea tentang Imoogi.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: Bagaimana cara mengatasi gangguan roh yang terkait dengan cerita drama \"The Haunted Palace\"?. Meskipun tidak ada solusi yang spesifik dan pasti, penonton dapat mencoba beberapa cara seperti bermeditasi, melakukan ritual keagamaan, atau mencari bantuan dari ahli supranatural untuk mengatasi gangguan roh tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Jabar Larang Study Tour, PHRI DIY Bidik Jatim, Bali, Lampung, dan Jateng",
    "url": "https://jogja.tribunnews.com/2025/04/29/jabar-larang-study-tour-phri-diy-bidik-jatim-bali-lampung-dan-jateng",
    "description": "Ketua PHRI DIY, Deddy Pranowo Eryono mengatakan adanya larangan study tour dari beberapa daerah, seperti Jawa Barat membuat okupansi hotel DIY turun",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Potret-Tugu-Pal-Putih-atau-Tugu-Jogja.jpg",
    "content": "Laporan Reporter Tribun Jogja Christi Mahatma Wardhani TRIBUNJOGJA.COM, YOGYA- Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY membidik beberapa daerah untuk melakukan study tour ke Daerah Istimewa Yogyakarta. Ketua PHRI DIY, Deddy Pranowo Eryono mengatakan adanya larangan study tour dari beberapa daerah, seperti Jawa Barat membuat okupansi hotel di DIY menurun. Padahal Jawa Barat termasuk pangsa study tour yang cukup besar. \"Saat ini masih berlaku (larangan study tour), makanya kami menyasarnya Jawa Timur, Bali, Lampung, Jawa Tengah,” katanya, Selasa (29/04/2025). Ia menyebut gelombang study tour mulai masuk pada akhir Mei. Untuk menggaet pasar Jawa Timur, PHRI DIY bakal melakukan table top di Malang pada Juni 2025 mendatang. \"Ini salah satu upaya kami untuk bisa bangkit. Ini (table top) sudah berjalan sejak pandemi sampai sekarang. Kami melaksanakan mandiri, bukan dibantu pemerintah,” sambungnya. Ia mengungkapkan reservasi untuk rombongan study tour ke DIY memang sudah masuk. Namun belum signifikan, pasalnya gelombang study tour mayoritas masuk pada bulan Juni. Saat ini, reservasi hotel di DIY untuk Mei 2025 sudah sekitar 30 sampai 40 persen. Namun masih didominasi oleh segmen keluarga. \"Reservasi untuk Mei 2025 sudah meningkat, saat ini sudah 30-40 persen. Mayoritas masih keluarga, ada juga pelajar,” ujarnya. Pada triwulan I 2025, rata-rata okupansi hotel di DIY hanya hanya 40 persen. Itupun masih terpusat di wilayah Kota Yogyakarta dan Kabupaten Sleman. Didominasi oleh segmen keluarga, sementara dari segmen pelajar hanya 15 persen. Sedangkan pada triwulan I 2024 lalu, rata-rata okupansi hotel di DIY mampu mencapai 60 hingga 70 persen. (maw) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerhimpunan Hotel dan Restoran Indonesia (PHRI) DIY membidik beberapa daerah untuk melakukan study tour ke Daerah Istimewa Yogyakarta. Ketua PHRI DIY, Deddy Pranowo Eryono, menyatakan bahwa adanya larangan study tour dari beberapa daerah seperti Jawa Barat membuat okupansi hotel di DIY menurun. Ia menyebut gelombang study tour mulai masuk pada akhir Mei dan akan melakukan table top di Malang untuk menggaet pasar Jawa Timur.\n\nSolusi:\nSolusi yang dapat diterapkan oleh PHRI DIY adalah meningkatkan promosi dan pemasaran study tour ke Daerah Istimewa Yogyakarta, serta meningkatkan kualitas layanan hotel dan restoran di daerah tersebut. Selain itu, PHRI DIY juga dapat bekerja sama dengan pemerintah setempat untuk membuat kondisi study tour lebih menarik dan memudahkan bagi wisatawan.",
    "category": "Ekonomi"
  },
  {
    "title": "Serap Gabah Petani Dibantu PPL dan Babinsa, Bulog Yogya Apresiasi TNI, Polri, dan Pemerintah",
    "url": "https://jogja.tribunnews.com/2025/04/29/serap-gabah-petani-dibantu-ppl-dan-babinsa-bulog-yogya-apresiasi-tni-polri-dan-pemerintah",
    "description": "BULOG memastikan, proses penyerapan dilakukan secara transparan dan efisien melalui Tim Jemput Gabah, dengan dibantu para PPL dan Babinsa",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Serap-Gabah-Petani-Dibantu-PPL-dan-Babinsa-Bulog-Yogya-Apresiasi-TNI-Polri-dan-Pemerintah.jpg",
    "content": "TRIBUNJOGJA.COM - Perum BULOG Kantor Wilayah Yogyakarta menyerap gabah kering panen (GKP) petani dengan harga Rp 6.500 per kilogram. Pemimpin Wilayah Perum BULOG Kanwil Yogyakarta, Ninik Setyowati, menyampaikan, penyerapan itu sejalan dengan kebijakan pemerintah pusat untuk memastikan petani memperoleh harga yang layak atas hasil panennya. \"Kami ingin memastikan petani tersenyum puas karena hasil panennya diserap dengan harga yang baik. Harga Rp6.500 per kilogram untuk gabah kering panen ini merupakan amanat pemerintah yang terus kami sosialisasikan ke seluruh petani, agar petani semangat meningkatkan produksi,\" tandasnya, Selasa (29/4/25). Dijelaskan, penyerapan gabah kering panen ini akan berlangsung selama masa panen dan ditargetkan produksi dapat terserap semaksimal mungkin. BULOG juga memastikan, proses penyerapan dilakukan secara transparan dan efisien melalui Tim Jemput Gabah, dengan dibantu para PPL dan Babinsa di lapangan. \"Dengan langkah ini, BULOG berharap dapat menjaga stabilitas harga beras di pasaran, sekaligus meningkatkan kesejahteraan petani sebagai ujung tombak ketahanan pangan nasional,\" ujarnya. Lebih lanjut, ia menyampaikan, Perum Bulog Kanwil Yogyakarta saat ini berhasil mencatatkan pencapaian tertinggi dalam satu dekade terakhir. Hingga 27 April 2025, realisasi pengadaan setara beras di wilayahnya telah mencapai 83 ribu ton, atau tertinggi selama 10 tahun terakhir untuk periode yang sama. \"Kami mengapresiasi sinergi dan kerja sama seluruh pihak yang telah berperan dalam pencapaian ini. Mulai dari jajaran TNI, Satgas Pangan Polri, serta Dinas Pertanian, baik di tingkat provinsi, maupun kabupaten atau kota,\" terangnya. Salah satu petani di Yogyakarta, Eko, mengaku sangat antusias dengan kegiatan penyerapan gabah yang digulirkan Perum BULOG tersebut. Menurutnya, selain banderol Rp6.500 per kilogram yang cenderung sangat layak, proses pembayarannya pun lancar dan tidak berbelit-belit. \"Petani sangat terbantu karena pembayaran dari BULOG mudah dan lancar. Hasil penjualan langsung kita pakai untuk kegiatan tanam berikutnya, pembelian pupuk, serta saprotan (sarana produksi pertanian),\" ungkapnya. Setali tiga uang, petani lainnya, Musito, tidak ragu menyampaikan terimakasihnya kepada pemerintah, karena gabahnya dibeli dengan harga tinggi. \"Hasil dari penjualan gabah ini kita gunakan untuk mengolah tanah kembali, kemudian sisanya bisa untuk memenuhi kebutuhan sehari-hari,\" pungkasnya. (aka) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerum BULOG Kantor Wilayah Yogyakarta menyerap gabah kering panen (GKP) petani dengan harga Rp 6.500 per kilogram, sebagai bagian dari kebijakan pemerintah pusat untuk memastikan petani mendapatkan harga yang layak atas hasil panennya.\n\nSolusi:\nMasalah yang diangkat adalah masalah ketidakstabilan harga beras di pasaran dan kesejahteraan petani. Solusinya adalah penyerapan gabah kering panen dengan harga yang tinggi, sehingga dapat menjaga stabilitas harga beras dan meningkatkan kesejahteraan petani.",
    "category": "ekonomi"
  },
  {
    "title": "Ketemu Lagi! Bobby Nasution Hormat ke Komarudin yang Pernah Pecatnya\"",
    "url": "https://jogja.tribunnews.com/2025/04/29/ketemu-lagi-bobby-nasution-hormat-ke-komarudin-yang-pernah-pecatnya",
    "description": "Gubernur Sumatera Utara (Sumut) Bobby Nasution memberi hormat kepada Ketua Bidang Kehormatan PDI-P Komarudin Watubun",
    "source": "Nasional",
    "source_url": "https://jogja.tribunnews.com/nasional",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ketemu-Lagi-Bobby-Nasution-Hormat-ke-Komarudin-yang-Pernah-Pecatnya.jpg",
    "content": "TRIBUNJOGJA.COM, JAKARTA  - Gubernur Sumatera Utara (Sumut) Bobby Nasution memberi hormat kepada Ketua Bidang Kehormatan PDI-P Komarudin Watubun saat keduanya bertemu dalam rapat dengan Komisi II DPR RI di Gedung DPR, Senayan, Jakarta, pada Selasa (29/4/2025) siang. Bobby datang ke gedung dewan lantaran dipanggil oleh Komisi II terkait dengan pengawasan APBN yang telah ditransfer ke APBD masing-masing pemerintah daerah. Dalam rapat tersebut, selain Bobby, sejumlah gubernur lainnya juga dipanggil oleh Komisi II. Di antaranya Gubernur Jawa Barat Dedi Mulyadi, Gubernur Sumatera Utara Bobby Nasution, Gubernur NTB Melkiades Laka Lena, Gubernur DIY Sultan Hamengku Buwono X. Gubernur Kalimantan Timur Rudy Mas'ud, Gubernur Lampung Rahmat Mirzani, Gubernur Kalimantan Barat Ria Norsan, dan sejumlah gubernur lainnya. Dalam pertemuan itu, momen menarik terjadi saat Bobby Nasution memberi salam hormat langsung ke Komaruddin Watubun, elite PDI-P yang dulu memecatnya dari partai banteng moncong putih. Baca juga: Kasus Mahasiswa Warga Magelang Jadi Kurir Sabu, Sekali Kirim Diupah Rp3 Juta Keduanya bertemu sebelum rapat dengan Komisi II dimulai. Sebelum rapat dimulai, tampak sejumlah momen menarik yang terjadi. Bobby, yang tadinya sedang duduk, tiba-tiba berdiri dan menghampiri Komarudin. Bobby pun memberi hormat dan menyalami Komarudin. Adapun Komarudin merupakan sosok yang membaca surat keputusan ketika Bobby dipecat dari PDI-P. Saat itu, Bobby dipecat karena tidak mendukung Ganjar-Mahfud di Pilpres 2024. Momen menarik lainnya terjadi saat Wakil Ketua Komisi II DPR sekaligus politikus PDI-P Aria Bima salim tangan kepada Sultan Hamengku Buwono. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkas berita ini: Gubernur Sumatera Utara Bobby Nasution memberi hormat kepada Komarudin Watubun, elite PDI-P yang sebelumnya memecatnya dari partai, dalam rapat dengan Komisi II DPR RI.\n\nSolusi untuk masalah yang diangkat: Membuat kesetiaan dan toleransi dalam politik lebih baik daripada mengambil alih kekuasaan atau menggunakan intimidasi.",
    "category": "Unknown"
  },
  {
    "title": "RANGKUMAN MATERI IPA Pewarisan Sifat Kelas 9 BAB 4, Genetik, DNA dan RNA",
    "url": "https://jogja.tribunnews.com/2025/04/29/rangkuman-materi-ipa-pewarisan-sifat-kelas-9-bab-4-genetik-dna-dan-rna",
    "description": "buku Ilmu Pengetahuan Alam, kelas 9, bab 3 pelajari pewarisan sifat  Materi genetik  genetik adalah asam nukleat.  Struktur DNA dan RNA",
    "source": "Pendidikan",
    "source_url": "https://jogja.tribunnews.com/pendidikan",
    "time_published": "2 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ilustrasi-rekayasa-genetika.jpg",
    "content": "TRIBUNJOGJA.COM -- Pernahkah kamu berpikir mengapa kamu memiliki kemiripan dengan bapak ibumu?  Jika pernah, selamat, kamu termasuk dalam kategori anak dengan pemikiran yang kritis. Lantas, apa yang menyebabkan kemiripan sifat dan fisik itu terjadi? Itu terjadi karena adanya pewarisan sifat. Dilansir dari ruangguru.com, Pewarisan sifat merupakan proses penurunan atau pewarisan sifat dari induk kepada keturunannya. Untuk mempelajari pewarisan sifat lebih lanjut, mari simak penjelasan di bawah ini dengan saksama. Materi dilansir dari buku Ilmu Pengetahuan Alam, kelas 9, bab 3. Dalam proses pewarisan warna kulit, sifat, bentuk rambut, bentuk hidung, atau beberapa jenis hal yang berkaitan dengan genetika lainnya, materi genetik sangat berperan penting. Setiap ciri atau sifat yang ada pada setiap orang, merupakan hasil warisan dari orang tua yang diturunkan melalui genetika. Genetika ayah diturunkan melalui sel sperma sedangkan genetika ibu diturunkan dari sel ovum, lalu bergabung melalui proses fertilisasi. Dengan begitu, terdapat beberapa kemiripan ciri yang sama dengan ayah dan ibumu. Lantas, apa yang sebenarnya yang dimaksud dengan genetika? Molekul yang berperan sebagai materi genetik adalah asam nukleat. Asam nukleat yang berperan sebagai materi genetik terbagi atas dua macam, yaitu DNA (deoxyribonucleic acid) dan RNA (ribonucleic acid). Pada suatu untaian DNA, terdapat unit yang mampu memengaruhi sifat atau ciri setiap makhluk, hal itu disebut dengan gen. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nBerita ini membahas tentang pewarisan sifat dari induk kepada keturunan, yang disebut dengan genetika. Beritanya menjelaskan bahwa setiap ciri atau sifat pada setiap orang merupakan hasil warisan dari orang tua melalui genetika. Beritanya juga menjelaskan bahwa molekul asam nukleat seperti DNA dan RNA berperan sebagai materi genetik.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah tentang kemiripan sifat dan fisik antara anak dengan orang tua, yaitu \"Pernahkah kamu berpikir mengapa kamu memiliki kemiripan dengan bapak ibumu?\" Beritanya menjelaskan bahwa kemiripan ini disebabkan oleh pewarisan sifat dari induk kepada keturunan melalui genetika. Oleh karena itu, untuk memahami kenapa anak memiliki kemiripan dengan orang tua, kita perlu mempelajari tentang genetika dan pewarisan sifat.",
    "category": "Pendidikan"
  },
  {
    "title": "LIGA ITALIA SERIE A: Persaingan Empat Besar Kualifikasi Liga Champions",
    "url": "https://jogja.tribunnews.com/2025/04/29/liga-italia-serie-a-persaingan-empat-besar-kualifikasi-liga-champions",
    "description": "Perebutan posisi keempat klasemen Liga Italia Serie A jadi perhatian para pengemar kompetisi Serie A.",
    "source": "Super ball",
    "source_url": "https://jogja.tribunnews.com/superball",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/RESMI-Liga-Italia-Enilive-AC-Milan-10-Pemain-Inter-Milan-6-Juventus-14.jpg",
    "content": "TRIBUNJOGJA.COM Italia -- Perebutan posisi keempat klasemen Liga Italia Serie A jadi perhatian para pengemar kompetisi Serie A. Juventus naik ke posisi keempat, AS Roma mengejar Lazio di posisi keenam dan ada lima tim dalam radius tiga poin. Namun semua itu masih bisa berubah pada pekan ini. Apalagi hanya ada empat putaran tersisa untuk dimainkan. Persaingan yang luar biasa untuk masuk ke kualifikasi Liga Champions dan hasil Minggu ke-34 memberikan beberapa kejutan. Tim-tim yang berjuang untuk kualifikasi Eropa, seperti Atalanta, Bologna dan Lazio semuanya ditahan imbang oleh Lecce, Udinese dan Parma. Hal itu memungkinkan Juventus untuk melonjak ke posisi keempat, hanya tertinggal tiga poin di belakang Atalanta. Lazio bisa saja melompati Bologna ke posisi kelima dengan 62 poin jika menang, tetapi harus bangkit dari ketertinggalan 2-0 untuk meraih hasil imbang 2-2 dengan Parma. Sebaliknya, itu berarti AS Roma mengejar Lazio di posisi keenam dengan 60 poin dan berada di depan, berkat rekor head-to-head mereka yang unggul. Di Serie A, tim-tim diposisikan berdasarkan memiliki poin yang sama terutama berdasarkan rekor head-to-head, kemudian jika skornya sama, maka mereka akan melihat selisih gol secara keseluruhan. Dengan empat putaran tersisa, kini ada lima tim dalam radius tiga poin dan akhir pekan ini akan mempertemukan Juventus dan Bologna. (Tribunjogja.com/tro) Baca berita Tribunjogja.com lainnya di GOOGLENEWS Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nSerie A Italia sedang dimanfaatkan oleh para pengemar kompetisi untuk memprediksi posisi tim-tim yang akan masuk ke kualifikasi Liga Champions. Juventus naik ke posisi keempat, AS Roma mengejar Lazio di posisi keenam, dan ada lima tim dalam radius tiga poin. Persaingan ini sangat ketat, dan hanya empat putaran tersisa untuk dimainkan.\n\nSolusi:\nUntuk memprediksi hasil akhir musim Serie A, para pengemar dapat melihat rekor head-to-head antara tim-tim yang bersaing. Jika dua tim memiliki jumlah poin yang sama, maka mereka akan melihat selisih gol secara keseluruhan untuk menentukan posisi finalnya di klasemen. Dengan mempertimbangkan faktor-faktor ini, para pengemar dapat membuat prediksi yang lebih akurat tentang hasil musim Serie A.",
    "category": "ekonomi"
  },
  {
    "title": "Peran Vital KORMI DIY, Jaga Indeks Kesehatan Masyarakat Tetap Tinggi",
    "url": "https://jogja.tribunnews.com/2025/04/29/peran-vital-kormi-diy-jaga-indeks-kesehatan-masyarakat-tetap-tinggi",
    "description": "Pengembangan kegiatan di KORMI tersebut diyakini memiliki peran krusial dalam pencapaian Indeks Kesehatan Masyarakat (IKM) di DIY.",
    "source": "DIY",
    "source_url": "https://jogja.tribunnews.com/diy",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Peran-Vital-KORMI-DIY-Jaga-Indeks-Kesehatan-Masyarakat-Tetap-Tinggi.jpg",
    "content": "TRIBUNJOGJA.COM, YOGYA - Komite Olahraga Masyarakat Indonesia (KORMI) DIY didorong untuk terus mengembangkan program kegiatan olahraga rekreasi dan masyarakat demi menjaga kualitas hidup melalui olahraga dan pembinaan atlet non-profesional. Pengembangan kegiatan di KORMI tersebut diyakini memiliki peran krusial dalam pencapaian Indeks Kesehatan Masyarakat (IKM) di DIY. Berdasar data BPS Tahun 2023, IKM DIY berada pada angka 76,3, yang lebih tinggi dari IKM Nasional 2023 sebesar 73,5. Nilai tersebut membuat DIY konsisten di posisi 5 besar provinsi dengan IKM tertinggi Peringkat Nasional. \"Capaian IKM yang sudah cukup baik ini tentu saja terdapat peran dan intervensi KORMI di dalamnya. Program olahraga masyarakat dapat menjadi intervensi efektif untuk meningkatkan komponen IKM,\" ujar Kepala Dinas Pendidikan, Pemuda dan Olahraga (Dikpora) DIY, Suhirman. Sebagai mitra, KORMI terbukti memiliki peran yang vital dalam pengembangan olahraga rekreasi dan masyarakat, peningkatan kualitas hidup melalui olahraga dan pembinaan atlet non-profesional. Selama ini, KORMI DIY telah menunjukkan kontribusi nyata melalui kebijakan, program dan kegiatannya untuk mendorong gaya hidup sehat dan aktif masyarakat melalui olahraga massal, menjembatani atlet masyarakat ke kompetisi resmi dan mengembangkan industri olahraga berbasis komunitas. \"Untuk itu kami sangat mengharapkan adanya sinergi, kolaborasi, dan koordinasi yang lebih intensif dan efektif untuk bersama-masa dapat merumuskan dan memperkuat kebijakan, program dan kegiatan olahraga masyarakat ini, agar benar-benar membawa manfaat dalam peningkatan IKM di DIY,\" imbuhnya. Beberapa hal yang kedepannya penting untuk dikuatkan secara bersama, menurut Suhirman antara lain, peningkatan pembinaan dan event olahraga rekreasi, penguatan infrastruktur olahraga, pengembangan kemitraan dengan seluruh stakeholder terkait. Selain itu, yang tak kalah penting, yaitu penguatan database olahraga (secara digital) untuk mendukung perencanan dan pelaksanaan kebijakan, program dan kegiatan yang berbasiskan data yang akurat. Paparan ini disampaikan saat sambutan pembukaan Rapat Kerja Daerah (Rakerda) KORMI DIY 2025 yang berlangsung di Loman Park Hotel, Sleman, Sabtu (26/4/2025). Ketua KORMI DIY, Kadarmanta Baskara Aji mengatakan, KORMI DIY memiliki dua agenda level nasional yang harus diikuti, yakni Festival Olahraga Masyarakat Nasional (Fornas) di NTB pada bulan dan Festival Olahraga Tradisional di Gorontalo pada September atau November. \"Karena jauh, maka jelas skema pemberangkatannya akan berbeda jika dibandingkan di Fornas Jabar, maka kita akan bahas bersama-sama,\" terangnya. (Mur) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang peran Komite Olahraga Masyarakat Indonesia (KORMI) DIY dalam meningkatkan Indeks Kesehatan Masyarakat (IKM) di Daerah Istimewa Yogyakarta (DIY). Berdasarkan data BPS Tahun 2023, IKM DIY berada pada angka 76,3, yang lebih tinggi dari IKM Nasional 2023 sebesar 73,5.\n\nSolusi untuk masalah ini adalah meningkatkan program kegiatan olahraga rekreasi dan masyarakat melalui KORMI DIY, sehingga dapat membantu meningkatkan kualitas hidup melalui olahraga dan pembinaan atlet non-profesional. Selain itu, perlu ditingkatkan peningkatan pembinaan dan event olahraga rekreasi, penguatan infrastruktur olahraga, pengembangan kemitraan dengan seluruh stakeholder terkait, serta penguatan database olahraga untuk mendukung perencanan dan pelaksanaan kebijakan, program, dan kegiatan yang berbasis data yang akurat.",
    "category": "Pendidikan"
  },
  {
    "title": "Kasus Mahasiswa Warga Magelang Jadi Kurir Sabu, Sekali Kirim Diupah Rp3 Juta",
    "url": "https://jogja.tribunnews.com/2025/04/29/kasus-mahasiswa-warga-magelang-jadi-kurir-sabu-sekali-kirim-diupah-rp3-juta",
    "description": "berita kurir sabu warga magelang ditangkap polisi 2025.  barang bukti sabu seberat total 116,26 gram senilai sekitar Rp 127 juta.",
    "source": "Tribun Kedu",
    "source_url": "https://jogja.tribunnews.com/tribun-kedu",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Jadi-Kurir-Sabu-Mahasiswa-dan-Pedagang-di-Magelang-Dibekuk-Polisi.jpg",
    "content": "TRIBUNJOGJA.COM Magelang -- Satuan Reserse Narkoba Polresta Magelang menangkap dua orang yang diduga menjadi kurir narkoba jenis sabu, yakni GO (21), seorang mahasiswa, dan PAK (27), seorang pedagang. Keduanya ditangkap dengan barang bukti sabu seberat total 116,26 gram senilai sekitar Rp 127 juta. GO merupakan warga Kecamatan Magelang Tengah dan PAK berasal dari Kecamatan Magelang Selatan, Kota Magelang. Mereka ditangkap pada Selasa (22/4/2025) sekitar pukul 23.00 WIB saat menanam sabu seberat 100,26 gram di tepi Jalan Prajenan–Candimulyo, Kabupaten Magelang. “Personel Sat Narkoba Polresta Magelang mengamankan kedua tersangka saat mengendarai sepeda motor Honda Vario AA 4864 AGB, sesaat setelah menaruh paket sabu di pinggir jalan,” ungkap Kapolresta Magelang, Kombes Pol Herbin Garbawiyata Jaya Sianipar, dalam konferensi pers di Media Center Polresta Magelang, Senin (28/4/2025). Setelah dilakukan pemeriksaan, tersangka GO mengaku masih menyimpan sabu di rumahnya di Jalan Anggrek, Kelurahan Kemirirejo, Kecamatan Magelang Tengah. Dari hasil penggeledahan, polisi menemukan tiga paket sabu dengan berat bruto 16 gram. “Jadi total barang bukti sabu yang diamankan mencapai 116,26 gram, terdiri dari 100,26 gram yang ditanam di tepi jalan, dan 16 gram dari rumah tersangka,” tambah Herbin. Kasat Narkoba Polresta Magelang, AKP Tri Widaryanto menambahkan, kedua tersangka berperan sebagai kurir selama sekitar dua bulan. Mereka mengaku telah dua kali melakukan pengiriman sabu. “Pengiriman pertama dilakukan bulan Maret lalu, dan berhasil lolos. Kedua kalinya mereka ditangkap. Barang sabu tersebut berasal dari wilayah Weleri, Kendal,” ujarnya. • Inilah Rute Program Transportasi Wisata Gratis untuk Siswa SD Kota Magelang Menurut pengakuan tersangka, mereka mendapatkan pekerjaan sebagai kurir setelah diberi nomor telepon oleh teman. Untuk sekali pengiriman sabu seberat 100 gram, mereka mendapat upah sebesar Rp 3 juta. “Berdasarkan hasil pemeriksaan, harga sabu per gramnya sekitar Rp 1,1 juta, Sehingga total 116,26 gram tersebut bernilai sekitar Rp 127 juta,” terang Tri. Keduanya juga dinyatakan positif narkoba setelah menjalani tes urine. Atas perbuatannya, GO dan PAK dijerat dengan Pasal 114 ayat (2) dan Pasal 112 ayat (2) Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika. Ancaman hukumannya minimal 5 tahun hingga maksimal 20 tahun penjara serta denda hingga Rp 10 miliar.(Tribunjogja.com/tro) Baca berita Tribunjogja.com lainnya di GOOGLENEWS Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSatuan Reserse Narkoba Polresta Magelang menangkap dua orang yang diduga menjadi kurir narkoba jenis sabu. Keduanya ditangkap dengan barang bukti sabu seberat total 116,26 gram senilai sekitar Rp 127 juta.\n\nSolusi untuk masalah ini adalah agar pihak berwajib membuat kebijakan yang efektif dalam mengatasi penyebaran narkotika di daerah Magelang.",
    "category": "Kriminal"
  },
  {
    "title": "Inilah Rute Program Transportasi Wisata Gratis untuk Siswa SD Kota Magelang",
    "url": "https://jogja.tribunnews.com/2025/04/29/inilah-rute-program-transportasi-wisata-gratis-untuk-siswa-sd-kota-magelang",
    "description": "Pemerintah Kota Magelang resmi meluncurkan program transportasi wisata gratis yang ditujukan bagi siswa sekolah dasar (SD) se-Kota Magelang.",
    "source": "Kota Magelang",
    "source_url": "https://jogja.tribunnews.com/kota-magelang",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Program-Transportasi-Wisata-Gratis-untuk-Siswa-SD-Diluncurkan-di-Kota-Magelang.jpg",
    "content": "TRIBUNJOGJA.COM Magelang -- Pemerintah Kota Magelang resmi meluncurkan program transportasi wisata gratis yang ditujukan bagi siswa sekolah dasar (SD) se-Kota Magelang. Program ini dimulai Selasa (29/4/2025) dan akan berlangsung hingga Desember 2025, dengan titik awal keberangkatan di Terminal Tipe C Magersari, Kota Magelang. Wali Kota Magelang, Damar Prasetyono mengatakan, program ini bertujuan untuk mengenalkan potensi wisata lokal sekaligus sejara Kota Magelang kepada generasi muda sejak dini. \"Ini wisata gratis. Ini wujud dari inklusivitas kebijakan Pemerintah Kota Magelang. Kadang-kadang kita miris, anak-anak sekolah seperti TK, SD, ada yang belum pernah ke museum. Kasihan,\" ujar Damar. Dimulai dari Terminal Tipe C Magersari, rombongan akan diajak mengunjungi IKM Centre, Makam Van Der Steur, Borobudur Golf, Museum Akademi Militer (Akmil), Kebun Bibit Senopati, hingga ke lokasi Program Kampung Iklim (Proklim) Jambon Gesikan. Perjalanan juga akan berlanjut ke Perpustakaan Daerah, Museum BPK RI, Kantor Pemadam Kebakaran, Museum Sudirman, dan Plengkung. Selain itu, rombongan akan diajak ke Museum Bumiputera, Alun-alun Kota Magelang, dan Gunung Tidar. Tak hanya transportasi, tiket masuk ke seluruh destinasi juga digratiskan selama program berlangsung. \"Selama itu menjadi bagian dari program pemerintah, maka masuk ke destinasi wisata juga gratis,\" kata Damar. Saat ini, Pemkot Magelang menyiapkan tiga unit bus untuk mendukung kelancaran program. Damar menambahkan, rute program ini akan terus dievaluasi dan dikembangkan. \"Semua daerah harus paham dulu potensi wisatanya. Orang Magelang harus mengenal kotanya sendiri. Ini bagian dari pembentukan karakter, mengenal lingkungan dan potensi daerah sejak dini,\" terangnya. Kepala Dinas Kepemudaan, Olahraga, dan Pariwisata (Disporapar) Kota Magelang, Sarwo Imam Santosa menyatakan, program ini merupakan bagian dari komitmen 100 hari kerja Wali Kota Magelang. Menurutnya, Kota Magelang memiliki sejarah yang kaya, namun banyak anak-anak zaman sekarang yang tidak mengetahuinya. Maka program seperti ini pun diluncurkan oleh pemerintah setempat. \"Sasarannya adalah anak sekolah dasar kelas 5 se-Kota Magelang dan siswa difabel,\" ujarnya. (Tribunjogja.com/tro) Baca berita Tribunjogja.com lainnya di GOOGLENEWS https://news.google.com/search?q=tribunjogja&hl=en-ID≷=ID&ceid=ID persen3Aen Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang program transportasi wisata gratis yang diluncurkan oleh Pemerintah Kota Magelang untuk siswa sekolah dasar (SD) se-Kota Magelang. Program ini bertujuan untuk mengenalkan potensi wisata lokal dan sejarah Kota Magelang kepada generasi muda sejak dini.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Memberikan kesempatan bagi siswa SD se-Kota Magelang untuk mengetahui tentang potensi wisata lokal dan sejarah Kota Magelang, sehingga mereka dapat mengenal lingkungan dan potensi daerah sendiri.\n* Meningkatkan kesadaran akan pentingnya wisata dan kebudayaan dalam pembentukan karakter anak-anak.",
    "category": "pendidikan"
  },
  {
    "title": "Pesona Centil Idol Kpop Ini Sukses Curi Hati Penggemar, Ada Biasmu?",
    "url": "https://jogja.tribunnews.com/2025/04/29/pesona-centil-idol-kpop-ini-sukses-curi-hati-penggemar-ada-biasmu",
    "description": "Berikut 5 idol kpop cewek dengan gaya centil dan flirty nya yang sukses bikin penggemar terpukau.",
    "source": "Lifestyle",
    "source_url": "https://jogja.tribunnews.com/lifestyle",
    "time_published": "3 jam lalu",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/wonyoung-1403.jpg",
    "content": "TRIBUNJOGJA.COM – Berikut deretan idol kpop dengan gaya centilnya yang memesona. Para idol Kpop memiliki masing-masing daya tarik yang dapat embuat mereka lebih dikenal di kalangan publik dan menarik perhatian para penggemar. Daya tarik yang mereka punyai tentu berbeda-beda, mulai dari bakat yang potensial, visual yang memukau, hingga karisma unik yang dapat memikat siapapun. Salah satu pesona yang memikat para penggemar adalah gaya centil yang dimiki member girlgorup Kpop. Dengan gaya flirty dan cheerful yang mereka miliki, menciptakan daya tarik yang menyenangkan di kalangan penggemar maupun publik. Berikut 5 idol kpop cewek dengan gaya centil dan flirty nya yang sukses bikin penggemar terpukau. Jika mendengar kata flirty dan centil, Wonyoung IVE merupakan gambaran yang pas untuk menyandang predikat idol kpop cewe yang centilnya bikin gemes dan terpukau. Gaya centilnya yang lucu dan tetap terlihat sisi anggunnya yang menawan membuat para penggemar menyukainya. Meskipun memiliki aura SWAG khas YG Entertainment yang kuat dan ditambah posisinya sebagai rapper, tidak melunturkan sifat centil Asa BABYMONSTER yang membuat terpana para penggemar. Dalam beberapa klip video YouTube BABYMONSTER yang menampakkan sosok Asa, ia menampilkan dirinya dengan gaya flirty dan centil yang dapat membius penggemar untuk makin menyukainya. Ningning Aespa juga turut membius para penggemarnya dengan berbagai karakter unik yang dimilikinya. Memiliki suara merdu, visual menawan, dan tingkahnya yang lucu dan random membuat pesona centilnya semakin kuat. Member (G)I-DLE yang satu ini memiliki daya tarik berupa pesona princess centil yang kuat dari dirinya. Miyeon bahkan membawakan kesan feminim yang kuat saat melakukan dance challenge boygroup. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang 5 idol K-pop cewek yang memiliki gaya centil dan flirty yang membuat para penggemar terpukau. Berikut adalah penjelasan tentang masalah yang diangkat dalam berita tersebut:\n\nMasalah yang diangkat: Para pendengar tidak tahu siapa-siapa yang merupakan idol K-pop cewek dengan gaya centil dan flirty yang paling menarik.\n\nSolusi untuk masalah tersebut adalah melalui penjelasan tentang 5 idol K-pop cewek tersebut, yaitu Wonyoung IVE, Asa BABYMONSTER, Ningning Aespa, Miyeon (G)I-DLE), dan para penggemar dapat memilih yang paling disukai mereka.",
    "category": "Hiburan"
  }
]